[
  [
    {
      "speaker": "Chair",
      "text": "在认识了双方辩手之后，请允许我为您介绍本场比赛的评审，他们是罗淼先生、罗宏坤先生、胡建彪先生、王兴先生、李翔女士。在比赛开始之前，我将对本次比赛的提示铃声作出说明，当总时长以及自由辩论时间剩余30秒时，将听到一声铃响。当总时长以及自由辩论时间用尽时，将有两声铃响，请停止发言。现在我宣布国际华语辩论邀请赛复赛e、f组第一场的比赛正式开始。首先是陈词一环节，有请正方一辩。"
    },
    {
      "speaker": "Pro",
      "text": "场前场后我们可以轮流拉倒。好，谢谢主席。各位好，我们刚才没有红中华国。是因为大家觉得和4个博士打比赛实在是太紧张了，所以我们想暂时抽离出这种压抑的氛围，进入乐子人的状态，缓解一下压力。所以现在我的陈词其实也还蛮放松的。其实很多时候乐子人就是这样一种年轻人自主的思维方式，这种思维方式不确定立场，不在乎事实，而且把世界当成了一个喜剧舞台，我们则是场下的观众，我方认为乐子人是真的快乐。"
    },
    {
      "speaker": "Pro",
      "text": "论证如下，第一，乐子人的快乐进可攻，退可守，不会被任何情况所动摇。当有人因为期末考试的压力焦头烂额时，乐子人已然购入热带风味的冰红茶，调侃自己，当疫情封校，有人怨天尤人时，乐子人大学生们开始用纸皮箱、小狗钻在宿舍门口。乐子人通过见离的方式抽离出来，把自己变成观众，周遭的一切都是他们欣赏的喜剧。与此同时，当受到他人质疑时，乐子人能通过自身独特的防御机制保持快乐杠精会脸红脖子粗的执拗自己的观点，玻璃心更是稍微一碰就要破大防。只有乐子人不会自断阵脚。遭遇面红耳赤的指责时，乐子人会娴熟地使用他们的君子六义典籍崩孝。乐滢面对喋喋不休的说教时，乐子们会，乐子人会掏出他们的圣经告诉对方你说的对。但是原神是一款由米哈游自主研发的全新开放世界冒险游戏，谈笑间对方的指责化为乌有，在快乐这件事情上，乐子人真正的做到了浑然一体。"
    },
    {
      "speaker": "Pro",
      "text": "第二，乐子人思维使快乐不再依附于其他意义，而显示出其独有的价值。当下每个人都深陷于社会角色的剧本之中，而且而剧本会要求演员在特定的情节中展现出特定的快乐，他会要求一个扮演母亲的演员，只有当孩子成才之后才能露出笑脸。他会要求一个扮演学生的演员，只有在考上 985 之后才敢真的快乐，甚至他会苛责一个刚生了孩子的母亲。他产后抑郁，他会跟她说，孩子都出生了，你为什么还不快乐？为什么还丧着个脸？社会角色的剧本将我们保护在功力的阶梯之上，如果不能往上走一层，我们就没有资格露出笑脸。而如果完成某种范式，哪怕你不开心，也必须要强颜欢笑。不纯粹的快乐，只是某种外部规训实现后的附庸，而触摸不到其纯粹的内核，而乐子人恰恰能够打破这种束缚，挣脱快乐的前提条件，实现随地大小乐。一个没有完成工作的员工可以调侃老板，一个大专生也可以嘲笑 985 的宿舍不如自己。虽然我们四个人没有一个博士，但是蝴蝶也未必能飞过沧海，当我们。当我们真正的沉浸于乐子人的状态，快乐再也不会受到世俗的击败，他们说世界就是一个巨大的草材绊子，光鲜亮丽的豪车外壳下，不过是四个人在用腿走路，你是这样，我也是这样。这个场面是滑稽可销的，但这正是乐子人的争议，是取乐，是自嘲，更是一份纯粹的快乐。如果我们未来不能再见面，那就祝你早上、中午、晚上好，谢谢各位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢正方医辩，有请反方四辩对正方医辩进行质询。医环节。"
    },
    {
      "speaker": "Pro",
      "text": "兄，你好。"
    },
    {
      "speaker": "Con",
      "text": "你好。你是乐子人。"
    },
    {
      "speaker": "Pro",
      "text": "五开，那你有时候我会进入乐子人的状态。"
    },
    {
      "speaker": "Con",
      "text": "你方今天如果是乐子人，你放后面的陈词是不是只能说点笑？乐极崩吟。"
    },
    {
      "speaker": "Pro",
      "text": "我们会从陈词中。"
    },
    {
      "speaker": "Con",
      "text": "找到乐，想赢就不要装乐子人了吗？你觉得乐子人看我们这场比赛在乎谁输谁赢吗？"
    },
    {
      "speaker": "Pro",
      "text": "乐子人不是一个身份，它是一种状态。如果这场比赛我们输了，我们会调侃。它是一个思维方式，每个人的思维方式使用这个思维方式就在我们每个人都可以使用辩论的。"
    },
    {
      "speaker": "Con",
      "text": "乐子人不是一种身份，是一种状态，所以每个人都是乐子人。这个思维方式，就是幽默，对吧。"
    },
    {
      "speaker": "Pro",
      "text": "不好说，它是，它有很多的。"
    },
    {
      "speaker": "Con",
      "text": "方法。聊一个我们的熟人，我很喜欢罗翔老师，你觉得他是乐子人吗？"
    },
    {
      "speaker": "Pro",
      "text": "他有时候会用乐子人的思维方式去思考问题。"
    },
    {
      "speaker": "Con",
      "text": "很幽默，可是你知道他在微博上很多时候他反对乐子人吗？"
    },
    {
      "speaker": "Pro",
      "text": "他退博的时候我还不认识他。"
    },
    {
      "speaker": "Con",
      "text": "这样，那你现在知道了，所以我们发现有些时候人幽默不代表他是乐子人。那我进一步问你，按照你的那个逻辑，脱口秀演员之类的喜剧演员是最幽默的人，他们快乐吗？"
    },
    {
      "speaker": "Pro",
      "text": "师兄你这个强劫确实有点中点啊。幽默不是乐子人，但是幽默是一种乐子。"
    },
    {
      "speaker": "Con",
      "text": "人的。我正在问你，幽默的人真的快乐吗。"
    },
    {
      "speaker": "Pro",
      "text": "至于什么是真正的快乐，我希望各位。"
    },
    {
      "speaker": "Con",
      "text": "可以。各位。 BBC 拍过一档节目，他调研了美国的很多脱口秀演员，他发现这个群体下是抑郁率很高的一个人。我们知道喜剧的内核是悲剧，一个小丑可能内心是不快乐的。你打算论证喜剧演员是幽默的吗？"
    },
    {
      "speaker": "Pro",
      "text": "有些我们倡导的是乐子，人的思维方式，是一种渐离的思维方式。有些喜剧演员之所以。"
    },
    {
      "speaker": "Con",
      "text": "不快乐，我打断你一下，你别点了，急。我打断你一下，我不是乐子。我问你，所以喜剧演员是乐子人这件事情你已经没有论证成功了。第二件事情，什么叫真正的快乐？"
    },
    {
      "speaker": "Pro",
      "text": "我是，所以别。乐子人。"
    },
    {
      "speaker": "Con",
      "text": "是什么叫真正的快乐？"
    },
    {
      "speaker": "Pro",
      "text": "对，真正的快乐是大家扪心自问后会心一笑的结果。我这么跟你说吧，澳大利亚有 4, 700 万只袋鼠，但。"
    },
    {
      "speaker": "Con",
      "text": "你不关心它，你只关心能不能打赢我，对吧？这是你那个梗的最后一句，我知道你的笑话，你告诉我我有多真正的快乐。"
    },
    {
      "speaker": "Pro",
      "text": "就是出来。"
    },
    {
      "speaker": "Pro",
      "text": "不是真正的快乐，是大家听到笑话的时候，真正的会心一笑，而不是实现某种社会功利。评价之后觉得我好像。"
    },
    {
      "speaker": "Con",
      "text": "很开心。所以真正的快乐是非功利的，对吧。"
    },
    {
      "speaker": "Pro",
      "text": "其中一种快乐主要是"
    },
    {
      "speaker": "Con",
      "text": "所以世界上不只有快乐和不快乐，在快乐里还有真快乐和假快乐。你认为那个假快乐叫功利的快乐，对吧？假。"
    },
    {
      "speaker": "Pro",
      "text": "快乐就是强颜欢笑，我觉得快乐是一个。"
    },
    {
      "speaker": "Con",
      "text": "强颜欢笑，是不快乐还是假快乐。"
    },
    {
      "speaker": "Pro",
      "text": "加快乐。"
    },
    {
      "speaker": "Con",
      "text": "所以在你方看来，只要有这个多巴胺的分泌就叫快乐。"
    },
    {
      "speaker": "Pro",
      "text": "真心的笑，多巴胺只是脑科学的一种结果，但是我相信我确认一下，大家纯粹的体验。"
    },
    {
      "speaker": "Con",
      "text": "弹幕说这个我被绑架了，我就笑一笑，这个时候我是真心的笑吗？什么在我被绑架了，我就笑一笑，这个时候我是真心的笑吗？"
    },
    {
      "speaker": "Pro",
      "text": "这个时候乐子人的思维方式可以通过。"
    },
    {
      "speaker": "Con",
      "text": "谢谢。所以我接下来只要举证乐子人被逼无奈，只能选择这种方式取乐，你方的那个发自内心就已经没了。我记到你的例子，你觉得很多时候，在前两年，在封校的时候，我们有些人会叠那个纸皮小狗，你说叠这个方式可以取得我方不否认，但是你打算论证这些人他快乐吗？"
    },
    {
      "speaker": "Pro",
      "text": "当然快乐，它碟小狗的时候，所以。"
    },
    {
      "speaker": "Con",
      "text": "大家很多时候我们发现无处去深发我的郁闷，这个时候我不得不选择一些方式去发泄，在你方看来是真的快乐。那你。"
    },
    {
      "speaker": "Pro",
      "text": "给那些疫情中封在学校里的那些人什么方法论的指导？"
    },
    {
      "speaker": "Con",
      "text": "太好了，所以你这个时候也不认为它是真正的快乐的，只不过你希望我方帮助他走出真正的快乐，我认为他，那我问你价值倡导的部分，你觉得真正的快乐应不应该追求？"
    },
    {
      "speaker": "Pro",
      "text": "第一你没有给你真正快乐的定义。第二，我就暂时认为你认同你，你。"
    },
    {
      "speaker": "Con",
      "text": "所以人应该努力成为乐子人。"
    },
    {
      "speaker": "Pro",
      "text": "不是在任何场合都追求当你被。"
    },
    {
      "speaker": "Con",
      "text": "伤的时候，所以一个人成为了乐子人，他要尽量保持在乐子人的状态，这总对。"
    },
    {
      "speaker": "Pro",
      "text": "当你悲伤或者被打压的时候，不应该是这样。"
    },
    {
      "speaker": "Con",
      "text": "那你到底倡导什么呢？"
    },
    {
      "speaker": "Pro",
      "text": "我倡导大家在苦闷的时候，在压抑的时候，通过乐子人的思维方式解脱自己的困境。"
    },
    {
      "speaker": "Con",
      "text": "苦闷的时候我可以发泄，这个发泄等于我是真正的快乐。"
    },
    {
      "speaker": "Pro",
      "text": "对，我方论证的是乐好，我用一个。"
    },
    {
      "speaker": "Con",
      "text": "典型的例子来简正，你阿 q 在你方看来是最进可攻退可守的人，你是不是鼓励大家学习他那种精神胜利法？不是。其实他可以战胜一切的苦难，你要大家学吗？战胜，不敢让大家学，就不要提倡这个价值。"
    },
    {
      "speaker": "Pro",
      "text": "阿 q 他。不是这样，我来给你举例子，他其实没有。"
    },
    {
      "speaker": "Con",
      "text": "谢谢哥哥，不敢让我。"
    },
    {
      "speaker": "Pro",
      "text": "举例子，就不要问我这个问题。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢双方辩手在本文环节结束后，正方时间所剩 13 分 25 秒，反方时间所剩 14 分 18 秒。下面有请反方一辩进行陈词义环节。"
    },
    {
      "speaker": "Con",
      "text": "谢谢主席，各位好，乐子人为什么会出现，我们一定要关注他的成因。恐怕没人天生是乐子。人，随着互联网爱豆塌房、资本运作等事件频出，一位某爱豆或某观点的铁杆粉丝，曾会为了捍卫立场征战四方，又会因为事件反转调转枪头，到最后发现一切皆是剧本，小丑竟是我自己。乐子人就这样诞生了，他们选择戴上自我防御的面具，没有感情的觉得万物皆可乐。典型的乐子人行为有无差别，嘲讽、拱火、钓鱼等实在说不过。还有你方刚刚说的最后一招。你说的对，但原神是一款米哈游，自研的游戏，追求快乐是人的天性，究竟何种快乐才是真正的快乐呢？真就是有真情实感的投入，正就是本身，就是正向价值。所以考前临时抱佛脚的背书不是真正的快乐，沉浸式阅读才是虐猫虐狗不是真正的快乐，赠人玫瑰，手有余香才是。"
    },
    {
      "speaker": "Con",
      "text": "但乐子人乐的状态既不真也不正。首先乐子人戴上不在乎的面具，无差别的嘲讽，一切选择乐子人士的伤亡态度是在道心破碎后的自我保护。五月天那句歌词唱出了乐子人的本质，你决定不爱了，也决定不恨了，把灵魂关在永远锁上的躯壳。越当乐子人，越会满不在乎的把一切当作取乐的素材。"
    },
    {
      "speaker": "Con",
      "text": "作为乐子人出处的 V88 有版，我看虚拟偶像就是图一乐挂在嘴边表示自己不会真情实感地支持任何一个虚拟主播，无论他们人设崩塌还是被人肉开合，都不会伤心难过。再比如拿着点笑乐极崩五字箴言驰骋互联网的乐子人。看到有人分析说美国政策哪里好，乐子人会说笑，就是说你真是美国的大孝子。再看到有人分析中国政策哪里好，他会说点，就是说太经典了，陈词滥调，再追问就是，我知道你很急，但你先别急，看啥都只图一乐，当然不会伤心难过。但快乐与伤心本就一体两面，相互依赖。就像抑郁症患者服下情绪抑制药，它不再伤心，但也不再快乐。其次，乐子人找乐子的方式漠视他人的情绪，不应该是真正的快乐，真正的快乐不能伤害快乐这个概念本身，而乐子人把互联网上的人和事都当成供他取得的NPC，不在意他人的情绪是否被伤害。在记者卧底的几个乐子人群聊中，他们已冲进腾讯会议室放鸡、你太美等恶搞视频取乐。当记者问到，看到课堂被搅乱后，老师哭了不会觉得难受吗？一名 17 岁的群友反问，这跟我有什么关系？我就为了好玩，这样为了爽的快乐方式伤害了快乐，赖以生存的土壤，就像真正的自由，不应该以伤害他人的自由来实现。所以我们唯有认识到乐子人并非真正的快乐，才能看清他们在狂欢的保护色下虚无的底色，实现理解之同情。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢反方一辩，有请正方四辩对反方一辩进行质询一环节。"
    },
    {
      "speaker": "Pro",
      "text": "师姐你好，我刚刚的开场白怎么样？"
    },
    {
      "speaker": "Con",
      "text": "我方觉得如果你真的在乎这场比赛的话，你肯定因为这场比赛做了很多功夫，就像你刚刚的开场白，你肯定是精心设计过的。"
    },
    {
      "speaker": "Pro",
      "text": "看刚才你听我的开场白笑得很开心，但是你现在一旦带入辩手的角色，就开始紧张了，因为你关心这场比赛输赢，这样就不快乐。我进一步答我的点，第一个是什么叫乐子人呀？"
    },
    {
      "speaker": "Con",
      "text": "你别急，你千万别强急，你不能急。这样，我跟你解释一下刚刚那个例子，我只有在乎这场比赛输赢，我才会快乐或难过。如果我不在乎就不快乐，就不会因为赢比赛而快乐。"
    },
    {
      "speaker": "Pro",
      "text": "什么叫乐子人？我现在问你的问题是想。"
    },
    {
      "speaker": "Con",
      "text": "说比赛也是在乎比赛哦。乐子人的关键就是万物皆可乐。"
    },
    {
      "speaker": "Pro",
      "text": "对，万物皆可乐，所以乐子人是什么都嘲笑，说明什么事都跟他没关系。本质上我方把它总结为一种抽离的状态，所以喜剧演员不是乐子人，喜剧观众才是乐子人，这是乐子人定义的公式。第二个我问你什么叫。"
    },
    {
      "speaker": "Con",
      "text": "真正的快乐？就像我方说的真和正好。"
    },
    {
      "speaker": "Pro",
      "text": "所以我第一个真正的快乐一定要符合道德吗？"
    },
    {
      "speaker": "Con",
      "text": "我方讲的是你不能漠视他人的情绪。"
    },
    {
      "speaker": "Pro",
      "text": "好。于郭德纲说于谦的父亲王老爷子怎么样，大家观众都笑了，请问观众笑的不快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "偷换我方讲的那个点，我方讲的不是道德，而讲的是不能漠视情绪。因为如果你不在意他人是不是快乐，你让他人不快乐了，就会损害快乐这个概念本身，而快乐这个概念不是一个自毁式的概念。"
    },
    {
      "speaker": "Pro",
      "text": "于谦儿不愤怒啊。什么？于谦儿不愤怒？于谦儿被郭德纲指着鼻子说，你爸爸怎么样？他不愤怒，你考虑他的感情了吗？所以观众不应该笑。"
    },
    {
      "speaker": "Con",
      "text": "不不，所以我方觉得如果你以这样的方式取乐，这不是真正的快乐。"
    },
    {
      "speaker": "Pro",
      "text": "好，这是我们的第一个分歧，我方觉得真正的快乐就是发自内心的快乐，你会心微笑，这就是真正的快乐了。而女方觉得一定要有个道德的、高标的评判，这是我们双方第一个分歧。第二个分歧你方讲的是你方在殷然上面不能伤害他人的好处，对吧？"
    },
    {
      "speaker": "Con",
      "text": "嗯，等一下，我方有两个点，你上一个问题和这个问题都是在说我方的第二个论点，我方第二个论点说的是不能漠视他人情绪，第一个论点说的是要真情，要有真情实感的投入，就是我要在乎。"
    },
    {
      "speaker": "Pro",
      "text": "好好，那我两个论点理错了，我就来简装你这个真情实感的投入吧。那接说美国孝的那个大孝子的那些人，他说这句话的时候不快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "对啊，他不是真正的快乐，他根本就不 care 这件事，他很快乐。"
    },
    {
      "speaker": "Pro",
      "text": "第二个折纸皮小狗。我也折过纸皮小狗，在纸皮小狗折完以后那个瞬间我会心微笑，我觉得折折的太可爱了，但是第二天我照常工作，照常上学，是不是这样的快乐，也是真正的快乐呢？"
    },
    {
      "speaker": "Con",
      "text": "首先上一个问题，他快乐点在哪？你没有论证。第二，如果你在真情实感。"
    },
    {
      "speaker": "Pro",
      "text": "打断一下我结不，所以我会心一笑了，我快乐了。第三件事情是我接下来问你是不是只要比方说疫情没有解封，这个考研的压力没有这个。这个剥离出我的这个生活之中，我叠纸皮小狗就不能成为真正的快乐。"
    },
    {
      "speaker": "Con",
      "text": "很简单，乙方自己的原话是在苦闷的时候，快乐不是比出来的。"
    },
    {
      "speaker": "Pro",
      "text": "对，所以纸皮小狗也能让我在疫情封校的这个压抑的环境中获得那么一点儿真正的快乐。这是我方离场，谢谢，那么。"
    },
    {
      "speaker": "Con",
      "text": "一点儿也叫真正。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢双方辩手。待本文环节结束后，正方时间所剩 11 分 32 秒，反方时间所剩 11 分 19 秒。有请工作人员收取分表。接下来进行陈词二环节，有请正方二辩。"
    },
    {
      "speaker": "Pro",
      "text": "好，谢谢主义，大家好，首先解决定义问题，乐子人是一种状态，我举个例子，比如说辩论人，我在场上是辩论人，我为了胜负而努力，可是不意味着我到了家里之后我还要和我爸我妈去争吵，为了一个简单的事情。所以这是一个状态，当我处于乐子人的那个时间的时候，我是不是真正的快乐是今天主要讨论的部分。进一步讲，你方告诉我说，只要被逼无奈，就不是真正的快乐了。可是我真的很疑惑，我们发现现在的春晚实在太难看了，于是我被逼无奈，用那一点零碎的时间去抖音上看了看这个改革，春风吹满地，中国人民真争气，那个时候我是不是真正的快乐？乙方继续解释，第三点，你方告诉我说，真正的快乐一定要提供一些正向的价值。可是我更疑惑了，比如说男生之间的快乐是什么？是咱俩谁是谁的爹？咱俩谁爹谁儿子，对吧？我们互共恶父子，为什么这个时候就不是真正的快乐了？我也不知道，所以负向的价值有时候也是真正的快乐。进一步讲，你方告诉我说它会带来一些伤害，可是问题在于，第一，这些伤害是不是乐子人和键盘侠是有区别的，因为乐子人是抽离那个身份，而键盘侠背后是有一个立场，所以他才会捍卫他的立场去骂那些人，而乐子人不会，乐子人就是君子六义。我告诉你，你急了，你别急，这个时候我就退了，我就去寻找下一个乐子了。"
    },
    {
      "speaker": "Pro",
      "text": "这是第一个问题，第二个问题是这些人本身可能就是那些低素质的人，因为你不是听相声让你变得低俗，而是因为你本身就是一个三俗的人，所以你才去听相声，所以这件事情在你方的倡导下，如果去追求那个高道德标准，你方会变成一个道德卫士的键盘侠，而我方让他们变得真正快乐了起来。最后我方想给大家讲的是，现状下大家这个乐子人的心态到底怎么样？变得快乐的。我举个简单的例子，我这个实习的时候，我的领导在 PUA 我，这个时候他骂了我很多，我心情很难过，于是我抽离出这个心态之后，我发现他也是一条狗，他也会被他的领导骂，他也那么可怜，所以这个时候我就没有，那么我的灵魂就得到了喘息，因为我发现这个世界本身就是一个大的草台班子，我方今天想告诉大家还有另外一件事，就是世界不仅是一个草台班子，世界更是一个刘老根大舞台。谢谢。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢正方二辩有请反方三辩对正方二辩进行治寻二环节。"
    },
    {
      "speaker": "Con",
      "text": "大朋友你好，乐子人本身快乐和看乐子人感到快乐是一回事吗？"
    },
    {
      "speaker": "Pro",
      "text": "我找乐子不就是我看这个相声演员的时候，郭德纲、于谦儿他俩这个伦理跟他说于谦的父亲、王老爷子、于谦的媳妇和我咋样了？这个找乐。"
    },
    {
      "speaker": "Con",
      "text": "所以换句话说，你方刚才说观众感到快乐，这好像没有论证你方观众在我第二个问题，你第二个论点告诉我对抗社会规范，你打算跟我论证一切对抗社会规范的快乐都是真正的快乐吗。"
    },
    {
      "speaker": "Pro",
      "text": "第一，观众在找乐子的过程就是乐子人的过程。第二，我方想讲的是现状下有很多突出的问题，比如说我的。"
    },
    {
      "speaker": "Con",
      "text": "你直接回答我是不是所有对抗社会规不规范的快乐都是真正的。"
    },
    {
      "speaker": "Pro",
      "text": "快乐？我先表明个态度，咱俩都别急，就是慢慢讲。对，我方想讲的是目前有一些社会规矩和社会问题的存在，比如说我妈就觉得你考不了第一，你还乐呵啥？在那你这个要脸不？在这种情况下，我方觉得你要发掘一下内心端。"
    },
    {
      "speaker": "Con",
      "text": "没有，你觉得你回答，你在回答我的问题吗？"
    },
    {
      "speaker": "Pro",
      "text": "对啊，就是有些现状我。"
    },
    {
      "speaker": "Con",
      "text": "这样直接问你，一个虐猫虐狗的人，他突破了我们保护动物这个社会规范，你打不打算论证他是真正的快乐？"
    },
    {
      "speaker": "Pro",
      "text": "他你可以说他不道德，你也可以说他违法犯罪，但是你不能否认在他那一瞬间就是快乐的，我方今天也不打算倡导大家去追求这种快乐，因为他违背了。"
    },
    {
      "speaker": "Con",
      "text": "另外的，所以我确定你的态度，你讲的东西是不管这件事情是什么，只要我感到快乐就是真正的快乐，没错。"
    },
    {
      "speaker": "Pro",
      "text": "就是他，就是抖 m 的那一个瞬间，他也很快乐。"
    },
    {
      "speaker": "Con",
      "text": "明白所有的快乐都是真正的快乐。大家记住这一句话，那我继续问你，你方打算在社会上倡导大家追求真正的快乐吗？"
    },
    {
      "speaker": "Pro",
      "text": "分情况，如果违法犯罪了，如果，比如说不道德了，没素质了，不倡导。"
    },
    {
      "speaker": "Con",
      "text": "所以如果一个乐子人是没道德的，你就不支持他追求这样的快乐了，对吧？"
    },
    {
      "speaker": "Pro",
      "text": "对，就是价值有位接高低。"
    },
    {
      "speaker": "Con",
      "text": "太好了，那如果说哈今天战鹰的乐子人粉丝，你觉得他是从战鹰的幸福中获得快乐，还是从战鹰的破防中获得快乐呢？"
    },
    {
      "speaker": "Pro",
      "text": "战鹰，是。"
    },
    {
      "speaker": "Con",
      "text": "哎，战鹰你都不知道，那我再问你，那马保国大家都知道哦，那你觉得乐子人是从马保国的功臣名就中获得快乐，还是从他戏弄之后，丑态百出的样态中获得快乐。"
    },
    {
      "speaker": "Pro",
      "text": "就是我抽离出来，我发现他其实就是一个喜剧演员，就和我看相声小品没有任何区别。"
    },
    {
      "speaker": "Con",
      "text": "区别。没错，所以你是从他丑态百出中获得快乐。那 v to ber 这些乐子人，你觉得他是从这个 v to ber 他功臣名就中获得快乐，还是从这 v to 80 方这个被造皇窑了，那个塌房了获得快乐呢？"
    },
    {
      "speaker": "Pro",
      "text": "我必须解释一下，你必须从现实当中的那个演员的身份抽离出来，比如说相声演员，他可能自嘲或者对自己进行一些人身攻击，这个时候他是演员的身份，不是乐子人的身份。太。"
    },
    {
      "speaker": "Con",
      "text": "乐子人的问题在于，当他把自己抽离的时候，原本制衡他快乐那些道德和约束都没有了。所以战鹰破防他乐，马保国丑态百出他乐，威图 ber 塌房他乐，那请问这样从别人的不快乐中寻找快乐的是不是真正的快乐呢？"
    },
    {
      "speaker": "Pro",
      "text": "刚才的三层反驳就在反驳这件事情，就是你本身就是一个三俗的人，你才会去听相声，你本身如果按照你的倡导你追求一个高道德的人，如果这种人低素质的人去到你那边就会变成键盘侠，他会骂得更狠。"
    },
    {
      "speaker": "Con",
      "text": "乐子人是不在意事实，不在意立场对不对？对，他要不在意道德？什么要不要？不在意道德。"
    },
    {
      "speaker": "Pro",
      "text": "它有价值观，就是你追求自由，你也不是无限制的追求。"
    },
    {
      "speaker": "Con",
      "text": "乐子人的是在一切与道德相关的问题上特别坚定的味道。"
    },
    {
      "speaker": "Pro",
      "text": "不是他要有自己的价值判断，以及我们讲的是他不在意的是事实，不是不在意价值。"
    },
    {
      "speaker": "Con",
      "text": "所以换句话说，您方理解的乐子人其实根本就不乐子，如果他真的很抽离的话，我们约束一个人不应该快的，这些道德判断在他看来根本就不重要。我继续请教你哈，在你看来，你眼中的这个乐子人和我们想说的革命乐观主义到底有什么区别？"
    },
    {
      "speaker": "Pro",
      "text": "革命乐观主义就是我虽然很惨了，但是我依旧乐观，对吧啊？就是你要看从有没有从中抽离出来。"
    },
    {
      "speaker": "Con",
      "text": "那他抽离到底，你放的抽离到底抽离在哪？这个是你提出我要证的，那我再进下一个问题，你自己讲的乐子，人是没有立场，不看事实，他为什么会变成这样？"
    },
    {
      "speaker": "Pro",
      "text": "它为什么会变成这样？就是他想要快乐，就是我 996 了，被领导骂了，我还不能吐槽一下领导你也吃。"
    },
    {
      "speaker": "Con",
      "text": "一只狗，因为他惨，对吧？"
    },
    {
      "speaker": "Pro",
      "text": "就是现状下的问题，的确有一部分是我方提的这个惨，后续我后方会给你另外的举另外的一些例子好进行讨论。"
    },
    {
      "speaker": "Con",
      "text": "主义者也觉得自己惨，所以他嘲弄别人，这种情况下他是真正的快乐吗？"
    },
    {
      "speaker": "Pro",
      "text": "如果他抽离出来了，并且从中获就发自内心的快乐了。"
    },
    {
      "speaker": "Con",
      "text": "他就是真正OK，没问题。你觉得他是，那我继续请教你，在心理学上从别人的破防中获得快乐，这叫侵略性幽默。那我方的研究显示，侵略性幽默会在长期上显著降低一个人的主观幸福感，请问这种幽默的人快乐吗。"
    },
    {
      "speaker": "Pro",
      "text": "第一，我必须提醒一下各位，今天是个全称命题，因为乐子人不仅仅有伤害他的人，在澎湃新闻的报道当中，也有一部分人就是我单纯找快乐，比如说今天的观众觉得看新国变很快乐，他就进入了这种。"
    },
    {
      "speaker": "Con",
      "text": "确认一下，如果您方的抽离所谓的。没有立场，我们今天的道德全都没有抽离掉。那你到底抽离在什么呢？所以至少在攻击性幽默这方面，你方有没有相抗论据。"
    },
    {
      "speaker": "Pro",
      "text": "你的意思是幽默会让一个人的幸福感下降，对吧？"
    },
    {
      "speaker": "Con",
      "text": "攻击性幽默，所以这个数据讲得很清楚了。我再问你一个人因为爱情伤透了心，他封心所爱以后在爱情中逢场作戏了，他在爱情中怎么感受到真正的快乐？"
    },
    {
      "speaker": "Pro",
      "text": "他是爱情当中的演员，没有抽离出来。"
    },
    {
      "speaker": "Con",
      "text": "所以一个逢场作戏的还没有抽离。"
    },
    {
      "speaker": "Pro",
      "text": "我进一步讲，即便他真的抽离出来了，一个渣男为什么不真正的快乐呢？"
    },
    {
      "speaker": "Con",
      "text": "那你为什么不敢认他是真正的快乐呢？"
    },
    {
      "speaker": "Pro",
      "text": "我认呀，渣男为什么不快乐呢？"
    },
    {
      "speaker": "Con",
      "text": "所以一个逢场作戏的人感到真正的快乐。那我一个真心投入的人为什么不是真正的。"
    },
    {
      "speaker": "Pro",
      "text": "快乐？真心投入也可以真正的。"
    },
    {
      "speaker": "Con",
      "text": "快乐呀。噢，所以你这个时候又都是真正的快乐，所以换句话说，在我们今天一般日常语境下，真正的快乐和快乐应该是有慰藉的。而我们也不会认为一个封心所爱、封闭外媒体感知的人是真正的快乐，这是对方的面无所待。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢双方辩手在本文环节结束后，正方时间所剩 9 分 31 秒，反方时间所剩 7 分 56 秒。下面有请反方二辩进行陈词二环节。"
    },
    {
      "speaker": "Con",
      "text": "谢谢主席。诸位好，对方没有今天的一个轨迹，就是偷换了辩题，因为对方说快乐就是一种心态，而不是一种身份。但是我直言，那乐子人，典型的乐子人是什么状态呢？这种论证就像是植物人的特征是休眠，但大家睡觉的时候都会休眠，所以睡觉这个状态叫植物人。机器人的论证是植入了一些机械，所以你做手术植入一个钢钉，你就是机械人，你就是机器人，这样论证毫无意义，所以刁淼你根本就不敢论证典型乐子人，你只是在论证，在找快乐的人。但是跟你论里说乐子人不定立场，不在乎事实，这两大特征根本不符合。就像您刚才会说新国变，观众看新国变很快乐，但我提醒诸位，按照对方的定义，支持正方的人不能是乐子人，因为你有立场。支持反方的人也不能是乐子人，你也有立场，那你凭什么说新国变的观众是快乐的？是您方那些乐子人呢？所以对方进一步，对方说什么叫真正的快乐？真正的快乐就是会心一笑。但是我之言对不对啊？你知不知道心理学有个解离机制，就是人到极度悲伤的时候，他就会笑。按照你笑的逻辑，人只要笑了，快乐了，我就是真正的快乐。所以对方表在你的世界中是有快乐和不快乐，没有所谓真正的快乐。那对方表你论这个变体就叫做一个人在找快乐的时候是快乐的，对方没有。恕我直言，如果变体是这样，也不需要你花 17 分钟来论证，你已经花了快快，这个多少分钟啦？ 9 分钟， 8 分钟了，对不对？你论证这个毫无意义，大家也不是来这里听废话。那再进一步讲，就是对方表一直诠释乐子人特征，却没告诉我们乐子人为何而来。"
    },
    {
      "speaker": "Con",
      "text": "其实我最开始拿到辩题也很困惑，所以我们努力去找了一些相关机理，我们发现乐子人最初来自 b to 尔巴，就是很多人喜欢这些虚拟偶像，但后来发现这里面真真假假。看不破粉，一个人太累了，所以他就放弃了封心锁爱了，从此以后这些乐子都跟我没关，但这我就只找乐子，这个偶像，这包袱我全部抛弃掉，但我大家提醒大家一定要注意一个事实，快乐什么？快乐对面是什么？是痛苦。就像今天我们如果因为一支队伍我支持他，我感到真心的快乐。那当我们，比如说我们如果真的悍妇，你一定是痛彻心扉的。所以快乐和痛苦本就是一体两面的，当对方变好，你真的想捍卫你的立场、立体防御机制的时候，你就要明白，当你剥离掉真正的痛苦，其实你也就获得不了真正的快乐。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢反方二辩，有请正方三辩对反方二辩进行质询二环节。"
    },
    {
      "speaker": "Pro",
      "text": "学长你好，我先想劝一下这个乐子的定义，比如说现在路上出现的一个交通事故，我们中国人总是喜欢看热闹，很多人在那围观，你觉得围观的人是不是乐子人？我。"
    },
    {
      "speaker": "Con",
      "text": "觉得这不就正常人吗？正常人看到人都会看一眼。"
    },
    {
      "speaker": "Pro",
      "text": "所以你没有否认他们里面有看热闹的成分，他们在看这个热闹的时候，他也没有考虑里面受伤人到底道德不道德这件事情，这就符合我们所讲的抽劣状态，你也承认他是个正常人，所以正常人跟乐子人本来就不是两个截然隔离的群体。就像正常人和辩论人不是隔离的一样，正常人可以是辩论人，辩论人也能是正常人，只是同一个人的不同的状态定义。打完了我来问你，你低优论点告诉我说这个乐子人都是被逼出来的，是吧？"
    },
    {
      "speaker": "Con",
      "text": "你这上个问题都不让我说话，你就打完了。"
    },
    {
      "speaker": "Pro",
      "text": "你没事，你回答我第二个问题就好了。"
    },
    {
      "speaker": "Con",
      "text": "所以你的也不在意定义嘛。"
    },
    {
      "speaker": "Pro",
      "text": "不是，我很在意定义，所以我不是很想让你回答。你能不能告诉我你那么在意？如果你很在意拆解我的定义，你可以后面再讲。我现在比较在意你的论点，你告诉我的是现在乐等都是被逼出来的，对吧？"
    },
    {
      "speaker": "Con",
      "text": "是你说的，不是抽离压抑的氛围吗？他不是，我不收藏，不被逼他。"
    },
    {
      "speaker": "Pro",
      "text": "抽离干啥？非常好，所以你觉得人是不可能苦中作乐的，是吧？什么意思？你看你的第一个论点告诉我的是乐子人现在他处于这个苦闷之中，他是被逼出来的，人在苦中作乐的时候，那个乐就不可能是真正的快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "你是被迫的，你一定要意识到这一点。"
    },
    {
      "speaker": "Pro",
      "text": "非常好。我举个例子，前段时间上有一部电影叫年会不能停，里面讲都是打工人的辛酸经历，你去看他的时候，恰恰是因为你经历过那打工人的苦痛，你还是一个打工人，你是因为苦，所以你才能够看乐子那个时候的乐是不是真的乐？"
    },
    {
      "speaker": "Con",
      "text": "你是说观众是乐子人？对。"
    },
    {
      "speaker": "Pro",
      "text": "我问你的是，就是观众，他是苦中作累，我看到那个剧里面的人，我又想象到我自己的生活里面PUA，这能够否认我能够从苦中作乐吗？"
    },
    {
      "speaker": "Con",
      "text": "你四辩说带入角色就不开心，这时候你不就带观众，不就带入了打工人的角色吗。"
    },
    {
      "speaker": "Pro",
      "text": "所以你没有否认我刚刚的问题。你看的这个时候。观众他处于一个苦的状态，他确实也能得到乐，苦中作乐本身是可行的。你第一个论点证明失败，我来问你第二个论点，你无非是说乐子人就是把字节快乐建立在他人的痛苦之上，对吧？就是不可以这样子，非常好，我赢了，你输了，很多人都很痛苦，包括你们的粉丝，我不是真正的快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "真正的乐子人就会在我输了以后过来说，嘿，我赢了，你输了，开心吗？"
    },
    {
      "speaker": "Pro",
      "text": "嘲讽对手很多时候也是快乐的一种，不是吗？不是超，你只说白了是立场性发言，其实大家都懂了，就是很多那个英雄联盟比赛之前大家都会互喷垃圾话，我不会这样，那个时候真快，你放心，但是不会这样没关系，但是哪怕我不看嘲讽这一层，他刚刚也承认了，我就算不嘲讽，我赢了，你依然是把我的快乐建立在你的痛苦之上，可是那依然是真正的快乐。所以你的第二个论点也没有正常很多快乐就是建立在别人痛苦之上的。我再问你最后一个论点，你告诉我说很多乐子人是不太道德的，对吧？"
    },
    {
      "speaker": "Con",
      "text": "我们让很多乐子人不太道德。"
    },
    {
      "speaker": "Pro",
      "text": "你自己不是。"
    },
    {
      "speaker": "Con",
      "text": "讲的，就怕漠视他人的感受，这不就还是我第二个论点嘛。那我们继续聊噢。"
    },
    {
      "speaker": "Pro",
      "text": "没关系，不太道德我特别好奇，比方说以前在中世纪的时候，行哎也被认为是一种不道德的东西。请问那个时候的行哎就不快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "中世纪时候，不好意思。"
    },
    {
      "speaker": "Pro",
      "text": "中世纪的时候就性是不被认可的，大家会认为你是违背道德人伦的，那个时候的行哎就不快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "谁说的？中世界皇室搞。"
    },
    {
      "speaker": "Pro",
      "text": "乱七八糟的没问题，你不认就算了。中世纪是那样子，中国以前存天理灭人欲也是一样。sing 的需求本是被压抑的，他被认为不道德的，所以不道德的东西就等于不快乐。"
    },
    {
      "speaker": "Con",
      "text": "吗？我没有再讲到，我是在讲你的快乐不能建在别人的。"
    },
    {
      "speaker": "Pro",
      "text": "痛苦之上，这个已经刚刚聊过了，所以你方最后也不要再批评我方不道德，因为不道德跟不快乐本来就是两条判准，我方也不是提倡大家什么乐子人都能当，因为快乐并不是最高的追求。很多时候道德就是要凌驾在快乐之上的，但并不能够否认那个被压抑的道德，快乐依然是真正的快乐。谢谢大家。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "接下来进行质询小结环节，有请反方三边。"
    },
    {
      "speaker": "Con",
      "text": "好的，谢谢。如果真正的快乐和快乐没有任何区别，我们没有必要讨论这个变体。那什么叫做真正的自由？就是我的自由，不能伤害别人的自由。什么叫做真正的快乐？你的快乐不能建立在别人的不快乐之上。为什么？因为当你的快乐建立在别人的不快乐的时候，快乐这个概念本身在自毁，越多人像宁芳这样争追求快乐，这个社会就越来越不快乐，这是真正的意思。"
    },
    {
      "speaker": "Con",
      "text": "第二点，民芳今天全盘在讲抽离，可是你有没有想过，如果你真的是一个坐在台下的观众的话，你看到演员被冒犯，你看到演员受伤流血，你觉得没关系？如果你不是一个抱着观众的心态，你是一个亲身参与者，你看到路边有一个人被如此之冒犯，你会感觉于心不忍，在抽离的状态下他不会，所以这个时候就是我方讲的攻击性幽默本身的激励。"
    },
    {
      "speaker": "Con",
      "text": "当他把自己主体化，把别人客体化的时候，他在嘲弄别人获得快乐的时候，他自己的幸福快乐程度就降低了。那为什么会这样？其实这里有两个机理，第一个机理是他虽然可以暂时一段时间做生活的观众，可他没有办法永远做这样的观众。在这样一个乐子人的群里，大家是通过爆破网课，就是在网课上播放一些奇怪的视频，扰乱课堂秩序。看老师那个束手无策的样子获得快乐，他们自己觉得非常快乐。记者就是采访这个网课群的群主说你看到那些老师玩难过，你不觉得难受吗？他说跟我有什么关系？我就是图一乐，可他沉默了一会儿，他说，但你说的也对，我这样做是有点不道德。这个乐子人群里的人是什么人？他不是什么十恶不赦的坏人，他是那些没有得到家里关怀，没有得到老师关怀的人，所以他试图通过这种方式排解自己的各种不快乐。可是几个月之后，当他又回到自己的生活中，做到自己生活的主体变成那个演员的时候，这些人感到愧疚，感到不安，一边写着流着泪，一边给老师喜庆说，对不起，我错了，你以为乐子人表现的那个快乐是他内心的完满，是他在告诉你我有多快乐吗？不是他在空虚和无奈中向你我呼救。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢反方三辩，有请正方三辩进行质询小结环节。"
    },
    {
      "speaker": "Pro",
      "text": "谢主席大家好，其实多方票也承认我们的定义，乐子状态是抽离的，从演员到观众，这是一个抽离的状态，他唯一的质疑是说你会带来很多的攻击性，可是各位乐子人恰恰不必然是攻击性的，攻击性是为我有立场，你那份数据说明是我爱骂人的人，他最后得不到真正快乐。可是乐子人连自己都骂，连自己都是陷入到一个我也可以成为那个台上的小丑的状态，这样的状态恰恰不是攻击。性的，它是解构了我们这个社会存在的冲突。第二你方今天讲的无非所有东西都是说快乐，它一定要附加意义和道德，其他条件我方就有恰恰方法。我给大家举个很简单的例子。大家都有过当小朋友的时候，我们还是一个小孩的时候，我们根本不知道什么叫有意义的生活，也不知道什么叫道德，但是我们那个时候就知道什么叫真正的快乐。喷跑、跳跃、打闹、嬉戏的时候，我从来不在乎这个社会对我的道德评价是什么样的，但那是最纯粹的快乐。什么时候我们才失去了真正的快乐呢？是我们不断成长的时候，套入了一个个成为了套子里的人，我们接受了一个个社会角色的规范。我们成为了老师，成为了学生，成为了一个家人的时候，这个时候社会给了我一道那个快乐的标准，这就是对方今天所有的论调。他告诉我，如果你很穷，你的苦中作乐那都不算数，因为你终究还是会回到这个混沌的生活之中。可是各位凭什么呀？苦衷做了本身就是生活的常态，因为对方总是妄想着他们好像能够打破这个社会的规范，可是大多数人来讲，这个社会的生活就挣脱不了的。我明天起来上班，我还是那个被 PUA 的那个员工的时候，我要怎么找得到自己真正的快乐？不是只有辞职一条路，我还可以抽离来看一看，这个世界是巨大的草台班子，所以抽离为什么能达到真正快乐？就像我们刚刚讲的，你在看戏的时候，很多时候喜剧里面的人不是都过着特别棒的生活？喜剧里面的人他往往是被欺负的，被打骂的很多，出现很多屎尿屁、低俗的梗的，可是观众为什么会笑？因为抽离出来了，从一个剧中抽离出来，我和他都变成了小丑的时候，我的上司也不过只是一条小狗的时候。这是我能够从中解脱，而从中得到了快乐。"
    },
    {
      "speaker": "Pro",
      "text": "进一步来讲，对方今天所谓的快乐观是不设被倡导，原因很简单，就像我刚刚问他的那个问题中世界是我们觉得性是不快乐的，为什么？因为在传统的观念里面，快乐应该是跟某种道德，什么真善美这崇高下是捆绑的。可是各位，随着理性化的进程，我们逐渐发现上帝死了，那个韦伯说世界已经进入诸神的黄昏了，那些所谓正确价值本质都是可以被质疑和挑战的时候，我们才真正把快乐从那些所谓的崇高和道中剥离出来，作为一种独立的价值。我们当然可以依然斥责那些去搞破坏的人，你们不道德，可是各位，我们这个社会的所有的快乐恰恰建立在我们对于道德和快乐之间捆绑的反思之中的。同性恋以前不被认可，现在被认可，只有我们发现了他们那些真挚的情感可以在道德之外有一个独立的评价体系。所以最后为什么我们需要将快乐找一个独立的评价体系？因为很简单，在这个世界巨大草类班子里面，你我爷都是乐子人，我们也只是在这个社会里面存在不同的社会标准的人。什么意思？辩手，你们以为自己很高端，以为自己很骄傲，可是在那个弹幕看来，我们也只是乐子人，我们一直在表演，我们总是为了自己不幸的那些词方在那不断地辩护和捍卫，他们觉得我是个人，他们笑，他们很开心，我们。也是觉得他们是乐子人，我们也成为了观众，在观察他们的弹幕中种种言行的时候，我们也从这个地方获得了快乐，所以我方的最后的快乐观恰恰不是像对方讲的，我快乐了，你方都不快乐。如果大家都能成为乐子人，都能从观众观察他的视角里面获得真正的快乐，那才是快乐的巅峰。谢谢。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢双方辩手在本轮环节结束后，正方时间所剩 2 分 19 秒，反方时间所剩 3 分 15 秒，有请工作人员收取分表。"
    },
    {
      "speaker": "Chair",
      "text": "接下来是自由辩论环节，有请正方先发言。"
    },
    {
      "speaker": "Pro",
      "text": "好朋友你好，我在看盲盒老鼠的时候，汤姆被 Jerry 乱搞的时候，他很倒霉，我把我的快乐建立在汤姆的倒霉之上。这种快乐为什么不是真正的快乐？"
    },
    {
      "speaker": "Con",
      "text": "没有人看搞笑片会快乐就等于人是乐子人。这个典型乐子人的谬论我早就拆过。那我想正面问你说乐子人就是发自内心就是快乐，你怎么证明乐子人是发自内心的？"
    },
    {
      "speaker": "Pro",
      "text": "没有在打乐子人，刚打的是快乐定义，所以他也成了那个时候是真正快乐，哪怕你是快乐建立在那个动画片里面的人倒霉之上的。所以我问你了，那如果我本来是个很倒霉的人，我从演员抽离出来变成观众，我来笑一笑自己倒霉的生活是不是快乐了？"
    },
    {
      "speaker": "Con",
      "text": "不，好像那个里面没有人。我们方第二个论点的关键是你不能漠视他人的情绪。你回答我方的问题，你是怎么论证它是发自内心的快乐？你自己的论证欲窝要不要？"
    },
    {
      "speaker": "Pro",
      "text": "所以你没有否认里面很多喜剧里面也有人，我们也是抽离出来去看了一下自己的生活，好像一个小丑，这个抽离的过程能够带来快乐。所以我进一步的问你了，很多人都说脱口秀是冒犯的，艺术恰恰是冒犯，让我们稍微触碰了一下那个道德的边界，有一种真正的快乐感。你凭什么觉得大家不爽呢？"
    },
    {
      "speaker": "Con",
      "text": "张淼，你抽离的有点太离谱了，我们问题是一个不回，你到底怎么证明大家发自内心快乐。"
    },
    {
      "speaker": "Pro",
      "text": "各自人？在整搞段子写乐子的时候他真的笑了，所以他真的快乐，就是会心一笑。你说要在乎他们的情绪，可是我方才是真正在意他们情绪的人。疫情封校期间，我们大学生都很苦闷，我们乐子人，我们倡导他们做乐子人，可以做一只皮箱小狗。你们对他们疏解情绪的方法论到底是。"
    },
    {
      "speaker": "Con",
      "text": "什么？如果真的笑了就是快乐这个题我们只要让大家自扪心自问就好了，还是用你方来挣什么？那我进一步问。如果写段子那些你方一天又跳，他们就是乐子人，那刚才喜剧演员喻率很高，你怎么不敢回呢？"
    },
    {
      "speaker": "Pro",
      "text": "不是，我方刚刚讲的很简单，我们不是写段子，而是把自己的生活看成段子。所以女方自己刚刚也承认了，观看脱口秀的人，他哪怕感受到了冒犯，他也觉得那是一种艺术，他们说自己是真正快乐，你凭什么不顺？所以刚刚那个疫情大学生例子很简单，疫情封校是一个严格的这个社会上面的一些控制行为，所以哪怕我没有办法挣脱的情况之下，我是不是也能从过找乐子方式获得快乐？所以。"
    },
    {
      "speaker": "Con",
      "text": "换句话说，你方要不要论证他应该永远停留在这个通过叠纸箱获得快乐的状态呢？"
    },
    {
      "speaker": "Pro",
      "text": "我从来没有这么说过，你能解封当然可以跑，但是很多时候社会的结构不是你的个人能动性能够决定的，所以你的意义是不是社会结构如果不能被打破，个人的能动永远无法获得快乐。"
    },
    {
      "speaker": "Con",
      "text": "所以你的意思是不是告诉我说之后解封之后追求那个快乐是更高的快乐，你也更应该追求，所以你不愿意让他永远停在疏离的乐子。人状态不是。"
    },
    {
      "speaker": "Pro",
      "text": "真正的快乐，不是社会需要的快乐。我问你一下，你今天这个如果疫情没办法解封，我在苦中作乐是不是一种真正的快乐呢？如果不是的话，你的苦的标准化到什么程度？什么叫苦？什么不。"
    },
    {
      "speaker": "Con",
      "text": "叫苦？我们今天恰在证明，应不应该把苦中作乐，视作一种真正的快乐，我方不把它视作的动机，是可以让人不断走出这个境遇，你方沉浸在那个叠纸箱小狗的过程中，你方好处是什么？"
    },
    {
      "speaker": "Pro",
      "text": "说白了，怜我世人忧患时多，生亦何欢，死亦何苦，世人如何不在苦难之中？按你的意思，只要我一日不到极乐，世界，永远无法得到真正的快乐吗？"
    },
    {
      "speaker": "Con",
      "text": "什么叫苦中作乐？比如说一个人失去了亲人，他如果这时候再不笑，笑他整个人生价值观就绷不住，绷他了。那这个时候快乐，你也要认定他是真正快乐，那你要不要他停列这里，还是让他走出这种情绪，再进一步问你时政问题啊。韦师顿大学心理学教授凯博指出，像这种 aggressive Humor 就是侵略性幽默，这种情绪会降低人的整体幸福感。为什么一个不幸福的人会被认定为是真正要快乐呢？"
    },
    {
      "speaker": "Pro",
      "text": "庄子将鼓盆而笑，积聚而歌，就是在他的亲人之子王之后。所以贾朋友笑几句，二哥也是真正快乐呀。你忘记那个数据只不过是说这个有些人会不幸福，可是你在苦中的时候，你还不让自己快乐一点，会不会更不幸福？你方比较过吗？太。"
    },
    {
      "speaker": "Con",
      "text": "好了。庄子奇物的底色是悲，他认为生死是混同的，苦乐是混同的，这是真正的不快乐。所以你回答我的问题，我方已经从数据证明了使用这种侵略性幽默的人事实上长期不幸福。你方那个你觉得他快乐有任何的例证吗？有吗？"
    },
    {
      "speaker": "Pro",
      "text": "不是。我必须提醒各位一句，对方今天是办论证，因为澎湃新闻讲乐子，人就是找乐子，其中一大部分都是我不攻击别人的。你方只是办论证，而我方则是全称论证。进一步往下讲，我一个法学生可能一年都找不到一个工作，在这一年当中我就不配真正的快乐。"
    },
    {
      "speaker": "Con",
      "text": "你没理解那个aggressive，他不是攻，他那个攻击不是攻击到你，不是骂你，他指的是这种戏谑的行为，这件事情已经论证了这是乐子人的特质，所以你方回答我，你方有没有任何的证据证明他是真的快乐？除方，除了你觉得他。"
    },
    {
      "speaker": "Pro",
      "text": "快乐社会中的攻击也有很。多呀，比方说这个亲戚会告诉你说你有这样一个优秀的儿子，你为什么不快乐呢？这时候你方告诉他他的方法论应该怎么办？"
    },
    {
      "speaker": "Con",
      "text": "所以你就没有数据喽？那 2022 年前沿心理学的研究指出，这种 Grass Humor 的指数会跟他们道德脱离感呈正相关。你既然这么在乎道德，解释一下这个问题好不好？"
    },
    {
      "speaker": "Pro",
      "text": "我方刚刚讲的很简单，很多时候攻击和戏谑不是乐子人发出的，而是针对乐子人的。很多人会戏谑我、骂我你是一个差的辩手，这个时候乐子人是不是起码能够用君子六一去还击？"
    },
    {
      "speaker": "Con",
      "text": "所以换句话说，你方没有持人，那我方就乐子人的具体情境来跟你说，那长期包括网课的17岁少年明确表示，我包括网课就是为了好玩，你愿意让他用这样的方式追求真正的快乐。"
    },
    {
      "speaker": "Pro",
      "text": "吗？他不道德，我方一早就讲过了，不是所有的快乐都值得追求。这个问题很简单，所以你方刚刚也没有否认，很多时候你方那个数据下是论证我方立场，但很多人在攻击和谩骂我，老板来PUA我的时候，乐子人是一个抵御的方式，这点我方正常了。我进步问你，现在有很多，就像我方二边讲的，找不到工作，你方让他怎么办？"
    },
    {
      "speaker": "Con",
      "text": "你方刚才不是痛斥快乐被道德压抑不应该吗？怎么这时候你又遵守道德了？"
    },
    {
      "speaker": "Pro",
      "text": "乙方始终没有回答我在乙方立场下，到底怎么疏解人们压抑的情绪？乙方说不能苦中作乐，可是世界的苦什么时候才能缓解完？一寻常解封之后还要找工作的苦，找到工作中有老板POI的苦，在你方看来什么时候才能真的快乐？"
    },
    {
      "speaker": "Con",
      "text": "可以纾解，但不要把它当作真的快乐。我方讲的那是他的呼救，所以我方之所以要举这个网课的例子，是现在乐子人呈现出一个低龄化的趋势，如果你认为乐子人是一种状态，它又是真正的快乐，会不会让更多的人在找寻真正快乐的时候，想更长时间的呆在这种状态，加上这种低龄化的趋势，你放在避害怎么解决？"
    },
    {
      "speaker": "Pro",
      "text": "不会，我会告诉他这样的事情不道德，你不能够做。道德和快乐本身就是两种截然不同的评价体系，所以有很多违背道德事情本身也很快乐。按理方意思来讲，脱口秀不应该存在，因为它必然违背道德，它是冒犯。"
    },
    {
      "speaker": "Con",
      "text": "太好了，我论证和快乐应该和道德，这样让我们的社会才有动机去追求快乐。按照你方的一个逻辑，如果快乐和道德是违背的，而人应该讲道德的，你方的立场天然推出，人应该尽欲，所以按照你方的立场，小孩子到底应该在追求道德过程中做选择，而我方可以兼顾所有方。问你按你方乐子人的好处，他对于这小孩子的影响，你方看不看？"
    },
    {
      "speaker": "Pro",
      "text": "我方没有说境遇，我方没有说快乐，必然跟道德是违背的，我们只是说它是不相关的。按你的逻辑，道德和快乐是捆绑的，性解放怎么实现。"
    },
    {
      "speaker": "Con",
      "text": "所以你讲人应该讲道德，在你那个社会里，我敢不敢大声的说出我就是要追求真正的快乐？"
    },
    {
      "speaker": "Pro",
      "text": "可以，你就像在合法的手段里面，所以我方讲的很简单，有一些东西是真正的快乐，不代表他在社会中应该被鼓励和提倡。这个东西很难理解吗？"
    },
    {
      "speaker": "Con",
      "text": "干不了。按你的立场，这个乐子一方面大呼我不要立场，我不要事实，一方面要说，但我要道德，你的乐子，人的绑负，那个压抑的束缚你怎么解开的呢？"
    },
    {
      "speaker": "Con",
      "text": "而且按照对方辩友的倡导，这个社会根本就不可能倡导一个人去享受真正的快乐。因为你方自己说了，他只要觉得快乐就快乐，我只要能从这件事情上获得快乐，我就是真正的快乐。每个人都是趋乐避苦的，在你方那个社会倡导下，必然会走向金域主义，因为在道德和快乐当中，你方天然。选择道德。"
    },
    {
      "speaker": "Con",
      "text": "在你方这个世界里面，那些乐子人永远都停留在他现在那个叠纸项的状态，因为你认为他就已经达到了真正的快乐，你方还让他寻找更多的乐趣干什么呢？"
    },
    {
      "speaker": "Con",
      "text": "所以我方区别就在于在乐子人处于这个压抑状态中，不是不让它排解，而是在它排解过程中，我们要如何看待它？是拯救还是鼓励？谢谢诸位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "再次感谢双方辩手，有请工作人员收取分表。最后进行总结陈词环节，根据赛前抽签的结果，首先有请反方四辩。"
    },
    {
      "speaker": "Con",
      "text": "各位好，真和正，我方一开始讲了论证真实和正确，我先来讲正真的部分，你方从头到尾有方在追问你，你怎么论证他发自内心的感到快乐？你说你觉得叠纸箱是真的快乐，可是我采访了我，就是当时我也采访过我身边的同学们，他们说我这个时候很无聊，这个时候我是表达我对于这种内心的一种愤懑，所以你觉得快乐，他觉得不快乐，怎么比？我方给出了攻击性幽默，我解释一下，你方讲的那个攻击，不是我方讲这个数据里的攻击，我方发现乐子人他的核心在于嘲讽和调笑，这也是你方认可的，所以这件事情事实上长期降低这个幸福感，我方已经从事实上整理。"
    },
    {
      "speaker": "Con",
      "text": "接下来我处理你的抽离很简单，抽离带来的不是快乐，而是无感。我在感觉到我也是一条狗，我的上司也是一条狗的时候，我觉得什么？我觉得这个世界天地以万物为刍狗。你方讲的所有的抽离我国恰对应我方的论点。如果一个人是抽离的，如果一个人永远只做生活的观众和看客，他既不会快乐，也不会痛苦，所以他不是真正的快乐。这时候我们讲的快乐很多时候是要冒风险的，你要真情实感的投入才能得到真正的快乐。所以我们说真爱很多时候是需要付出情感的，我们说真心很多时候要用真心去换的，而你方不真就得不到这些东西，这是第一件事情真的部分。"
    },
    {
      "speaker": "Con",
      "text": "第二件事情正的部分，女方的口径一直在跳动，女方一边说可以提倡我们没有道德去追求一些东西，二边说又要合道德，做边的时候说其实道德跟快乐是分开的。我方告诉你为什么我方的道德应该和快乐一致，会比你方更好？这个问题压力是多，就回答过，因为他发现人是趋乐避苦的，就是人天然喜欢快乐，所以这个时候你不把快乐和正确的事连接起来，你就一定会让大家去追求那个你看上去不正确，但是快乐的事情，所以他。认为我们要把快乐和正联系起来，我们应该认为这件事情是真一件好的事情是真正快乐，而不好的事情不是真正快乐，我们事后才得以有快乐的追求。不然像你方讲的境遇，其实就是你要在道德和快乐中二选一，你方批判的现实社会恰是你方认为它是真正快乐所带来的。这是我刚讲的正的部分。"
    },
    {
      "speaker": "Con",
      "text": "最后我处理一个价值的部分，就是我方在打这道题的时候，我方去查了很多当下的乐子人，不管是微八还是孙八，还是我们刚刚讲的爆破网课的这些人，我们发现有一个特点，就是我们发现一个生活中充实的人，或者大家年龄稍微大一点的人，他往往不会去做乐子人。为什么？因为乐子人这件事情他恰恰就是你方讲的，他有一些换货性，他觉得我在这个时间节点爽了，但之后怎么办呢？孩子们不知道，可是我方恰恰发现，不管是从心理学的研究上，还是从孩子们最后的体验上来看，当你迈入乐子人的这一刻，你就切断了你追求真正快乐的可能。\n我们认为一个人在世界上应该且正当追求真正的快乐，而我们只有把好的事情和这件事情所联系，才是对于他们真正的尊重，而只有我们认识到苦中作乐这件事情，你注意今天我们不是评判苦中作乐是不是真正的快乐，我们在做一个价值判断。你认为苦中作乐是真的快乐，就像你认为在饥荒年代人相识吃观音土这件事情是真正的食物的时候，你说为什么要解决它呢？二方告诉你，我方把苦中做的这件事情不认为是真正的快乐，它的利好在于我们认可到苦的底色之后，我们要努力走出苦。人应该超越苦，且人应该在超越苦的追求之上去正确的追求。道德因素方告诉各位，可能很多看弹幕的人，或者我们很多辩手有些时候会自称为乐子人，但这个时候我们应该警醒，是怎么让我们失去了这个约束，是什么让我们在这个时候去追求那个看似短暂的虚无呢？我方认为要从虚无中走出，要冒险才能获得真快乐。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "Chair",
      "text": "感谢反方辩手，有请正方四辩。"
    },
    {
      "speaker": "Pro",
      "text": "好，谢谢主席解决两个对方扣的大帽子，第一个帽子是乐子，人在石然层面上不必然冒犯。我说一句，原神是这个米哈游创造的，他不，他冒犯谁了？我说一句拉倒，冒犯谁了？所以时间上不必然冒犯。第二，一，唱什么和什么是真正的快乐，本身就是两回事。我的结辩下面就梳理什么叫真正的快乐。第一，真正的快乐是剥离出快乐的独特价值，因为之前的快乐一直是你方讲的亚里士多德的一种工具，催人向善的工具。但是工具不是它真正的面目，我们把它作为一种工具，印度把快乐作为一种工具，让大家用那个鞭子往身上抽，抽的越血肉模糊，越能接近彼岸，越能接近真神，越能接近快乐。可是那不是人本主义的倡导。文艺复兴之后，快乐被一层一层从宗教当中、从这个信仰当中剥离出来了。大家不信远方了，大家不信彼岸了，大家不信真神了，大家只信我当下，这就是快乐，为什么在今天应当成为一个独立价值的原因。\n第二，我方讲的倡导不是说让大家追求真。正的快乐而是倡导大家今天用乐子人的思维解构一下生活当中的苦难。女方讲得很好，女方要认识到自己是被迫的，突然世界的这个结构是有解决方案的，可是我就问一句，我们有解决的能力吗？世界的理性是有终点的，可是我能达到吗啊？不到。所以我解决不了社会结构的时候，你方说我就要困在那个社会结构里，变成一个苦哈哈的人。可是我方觉得众生皆苦，我方皆度，我以最后的价值。我方讲的是破我执。什么意思？乙方讲一定要打破那个社会结构，一定要改善现状，一定要追求那个真善的价值，才叫做快乐。可是我方说不对，因为济公就是这样，他是一个穷和尚，但是他扮演那个富豪，扮演秀才，扮演精英，扮演平民的时候，他都有一颗佛心。什么叫佛心？不以物喜，不以己悲。日飞成败转头空。景山依旧在，几度夕阳红。所以最后我方给大家的倡导就是得之我幸，失之我命，不要因为现在的困顿阻碍了内心的快乐，谢谢大家。"
    },
    {
      "speaker": "Chair",
      "text": "这是A说的话"
    },
    {
      "speaker": "Pro",
      "text": "这是B说的话"
    }
  ]
]