[
  [
    {
      "speaker": "Pro",
      "text": "谢谢主席，各位好。自由即由自，它根植于个体，能由自己自主选择并塑造自我的能力。然而，不同维度的自由彼此冲突，这就要求自由必须有明确的界限。为此，我们缔结了社会契约，借法律之手为自由划定疆界。在现代法治社会的语境下，法务明文禁止即为自由，而谈及向下或向上，二者是以某种特定的价值排序对自由的内容所做的评价。向下的自由毋庸置疑，不应该被视为自由。理由有二。首先，向下的自由并未违背自由的核心特质，不应成为某种专断意志的牺牲品。自由还是自由，正与我们在判断粉色的食物是否仍为食物时无需过多纠结，而判断腐败的食物是否仍为食物则需谨慎考量，这是因为颜色的特征和食用的价值没有直接关联，而腐败却是对食物核心功能的直接背离。同样的，向下这个介入因素与自由所蕴含的自主选择这个核心特征并不相悖。倘若我们将向下作为排斥自由的理由，那么定义向下就可以成为剥夺自由的手段。避障是按广为诟病的，雷电法王杨永信便深谙此道，他通过把网络定义为向下，构建起一套剥离那些少年们人身自由的隔离叙事。民众总是难以永远保持理性的，于是家长们便视之为真理，他们认为豫章书院就是孩子们通往真正自由的光明隧道，墙外是虚伪的自由的宣扬，墙内却是失去自由的挣扎和哭嚎，这何其可悲？我们必须警惕，自由不应因其向下而被剥夺。其次，向上发展的社会理应允诺向下的自由的存在。曾经的社会许以年轻人以金钱、理想乃至一切，他们说，埋头苦干，永不停歇才是唯一通往自由的坦途。可我们真的可以不这么选吗？现在的时代能不能允许我们逃离？当然可以，在经济缓滞的大背景下，许多年轻人做出了不买房、只租房、躺平不婚，甚至远离大城市的选择，这也是对自我的构建。在这一过程中继续强调不能向下，并对他们苛以道德批判，不仅背离了人本主义的号召，更剥夺了个体在多元路径中找到自我价值的可能。海德格尔说，人是被抛入这个世界上的，他只有去自己构建生命的意义，每个人的生命轨迹，因其独特的生活经历、家庭背景、内心召唤，注定不可能完全相同。社会若只推崇一种向上的标准，实际上是以自由为名行绑架之实。相反的，当社会不仅包容向上的壮志凌云，亦能接纳向下的从容不迫，不以单一的价值取向来评价或者限制个体的多元选择自由，才能在这个被概念和叙事笼罩的冲突年代，真正为人本身所拥有。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢正方医辩，有请反方四辩对正方医辩进行质询医环节。"
    },
    {
      "speaker": "Pro",
      "text": "我的标准就是他这个法无禁止的自由是自由。"
    },
    {
      "speaker": "Con",
      "text": "实然上不受客观条件的限制。"
    },
    {
      "speaker": "Pro",
      "text": "逼迫，对吧？对，不被法律所限制。"
    },
    {
      "speaker": "Con",
      "text": "那我往下简正你方向下的定义，你方告诉我说，向下的定义是按照某种特定的排序对自由进行了分级。请问你，这个特定的排序具体是指什么？"
    },
    {
      "speaker": "Pro",
      "text": "有很多种，比如有的人觉得爱江山不爱美人，有的觉得你就应该在亲密关系当中保持纯爱。"
    },
    {
      "speaker": "Con",
      "text": "这个事情有共识吗？还是我自己排了就行？"
    },
    {
      "speaker": "Pro",
      "text": "这个社会当中很多时候有不同的认知，所以有不同的上或者下的感受，知道。"
    },
    {
      "speaker": "Con",
      "text": "这个事情有没有共识？比如说我对爱情的定义就是我觉得结婚生子是爱情最好的模样，可能有的人觉得丁克是最好的模样，我们两个对这个自由的分级有统一的标准吗？还是你觉得每个人认可自己的标准即可？"
    },
    {
      "speaker": "Pro",
      "text": "我觉得在不同的语境之下可能有不同的上下的。"
    },
    {
      "speaker": "Con",
      "text": "观念，我知道这是一个个体的主观标准，还是你打算论证这玩意有社会共识？"
    },
    {
      "speaker": "Pro",
      "text": "我在论证不同的圈层、不同群体有不同的共识。"
    },
    {
      "speaker": "Con",
      "text": "不同的群体有不同的故事，那就是它更倾向于一个个人化的表达。没问题。"
    },
    {
      "speaker": "Pro",
      "text": "我举一个例子，比如在这里辩论是上，可是在外面学校的环境，有的辅导员觉得你辩论是下。"
    },
    {
      "speaker": "Con",
      "text": "对，所以我方的建议是取消上下的分歧，这是我们双方的第二个分歧，我往下简正你的第二个论点的例子，乙方刚刚讲了在现代的社会里面不买房只租房，你觉得这是一种向下。为什么？"
    },
    {
      "speaker": "Pro",
      "text": "在特定的语境之下，比如说传统我父母那一辈的观念，人一定要有个房子才有自己的家，这就是上，如果你没有房子，你就一辈子只能漂泊，只能我知道。"
    },
    {
      "speaker": "Con",
      "text": "这就是下，知道这是你父母认为租房不好，所以你父母认为租房是向下，对吧？"
    },
    {
      "speaker": "Pro",
      "text": "对，那就是那个时代的叙事，那个时候，那。"
    },
    {
      "speaker": "Con",
      "text": "如果我也认可了，虽然这是向下，但我有这种自由，我难道不会受到这种观念潜移默化的归训吗？你为什么自己在自己内心的认可里仍然要认为租房是向下？"
    },
    {
      "speaker": "Pro",
      "text": "对。"
    },
    {
      "speaker": "Con",
      "text": "太好了，所以这个时候你争取自由的权利，从来都不是告诉自己我有向下的权利，而是这件事情无关乎向下，它就是自由。我问到这里。"
    },
    {
      "speaker": "Pro",
      "text": "是因为他向下，我也可以选择这时间。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢双方辩手在本轮环节结束后，正方时间所剩 15 分 20 秒，反方时间所剩 16 分 28 秒。下面有请反方一辩进行陈词环节。"
    },
    {
      "speaker": "Con",
      "text": "谢谢主席，大家好。向下的自由这一概念出自《第二性》。近年来，向下的自由不是自由成为了女性议题讨论中的热门金句，并在运动员吴柳芳擦边话题中集中式地爆发。奥运冠军退役后成为女主播，在短视频平台上发布性感热舞视频被指擦边。她为何成为了女性向下的代表？她喜欢自己的选择吗？她还自由吗？或许是在她的经历中投射了太多情绪，对她的评价成为了一种社会态度的彰显，也构成了本道辩题的背景。我方认为，无论是命运的夹角，还是选择的洒脱，向下的自由都不是自由。论证如下：第一，如果向下是夹缝求生，那自由就是个体与社会的自欺欺人。我们无法窥见吴柳芳人生的全貌，只知道她当过老师，被拖欠工资；当教练，被拖欠编制；入职的公司因疫情倒闭；当主播月薪 3,000。如果是并不完善的运动员退役机制和时代黑天鹅共同将它逼至自己都看不起的选择，那我们怎么能掩耳盗铃地说出这是自由？当女学生失学高居不下的第一原因是家庭贫困，当每个地区的下岗潮和红灯区呈现相当程度的正相关，当被父母抛弃只能流浪的野孩子满口脏话，我方想问问他们是否无奈，是否痛苦，是否怨恨？如果给了他们命运的岔路口，他们会毅然转身，那我们就不要无视他们曾经的不自由。第二，如果向下是他人对我的偏见，那自由只是一种自以为是的原料。很遗憾，我们无法得知吴柳芳真实的声音，可倘若她的态度并不引以为耻，也启发我们难以避免的思考，为什么从体操运动员到网络女主播是一个向下的过程？如果她没有违反法律法规，而自己又享受展示美好身体和魅力的过程，并且打心底为自己付出劳动而获利感到骄傲呢？农民、工人、程序员在职业上有三六九等之分吗？出卖体力、脑力或情绪的打工人在人格上有高低贵贱之分吗？即使在网络上为吴柳芳高呼她有向下的自由的网友也从最开始就帮她认下了向下的指责。而真正的自由是什么？当一个人被痛批擦边向下时，她会问：你凭什么定义我是擦边而不是你心脏看什么都脏？你凭什么定义我是向下而不是对美感的追求？一边唾弃为向下，一边施舍出自由，而这所谓的拥护，我们不想感恩。争取权力的旗帜，何必染上污点？为自由的鼓与呼，又何必退至底线？若你真心为我辩护，请让我成为没有方向的风。最后，我方不认为这道辩题是保守与激进在自由这个价值下的相互驳斥。我们要问的是，弥合撕裂的智慧是什么？实现自由的路径是什么？争取权利的策略又是什么？我方将一一回答。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢反方一辩，有请正方四辩，对反方一辩进行质询环节。"
    },
    {
      "speaker": "Pro",
      "text": "同学你好，你好。如果我们把这个向下的三个字遮起来，你的立场是不是就变成了自由？不是自由，这个说法有一点矛盾，对不对？"
    },
    {
      "speaker": "Con",
      "text": "你不能遮掉这三个字，我方觉得自由就是自由，它本身你加个向下的还算什么自由？"
    },
    {
      "speaker": "Pro",
      "text": "太好了，所以不能遮掉这三个字，这个向下的三个字，这个介入因素可能会改变你的自由，使得这个自由不再是那个第二个自由的范围之内，对不对？"
    },
    {
      "speaker": "Con",
      "text": "不是，你想表达什么？"
    },
    {
      "speaker": "Pro",
      "text": "就是向下的这个限定的条件使得你的第一个自由脱离了第二个自由，你的立场才可能正常，对不对？"
    },
    {
      "speaker": "Con",
      "text": "什么叫第一个自由？脱离第二个自由？就是向下的这个脱离后面的那个自由。"
    },
    {
      "speaker": "Pro",
      "text": "对吗？你方打不打算论证向下的这件事情，会改变你自由的核心逻辑，使得你的第一个自由不再符合，第二个自由就是我们常规认识的那个自由的范围。"
    },
    {
      "speaker": "Con",
      "text": "我方的意思是当你用向下的自由去评价这件事情的时候，就是对自由线索的本身。"
    },
    {
      "speaker": "Pro",
      "text": "诶，没问题，所以论证责任的划分很明晰了，就是你方要努力地去论证向下的这个介入因素会使得自由不再是他女方也要努力。"
    },
    {
      "speaker": "Con",
      "text": "论证这个介入因素是向下。"
    },
    {
      "speaker": "Pro",
      "text": "的没问题，而我方要尝试努力证明的就是向下这件事情和自由可能压根就没有关系。我进一步问你自由的标准，你方觉得什么人才能够去定义自由的边界？"
    },
    {
      "speaker": "Con",
      "text": "对，就是如果我自己没有觉得我是被逼的、被迫的。就像康德所说的，自由是指人能够根据自己理性所提供的持道德法则进行选择，而不是单纯的被外部条件去支配的，这种才叫自由。除此之外，所有的自由是没有高低贵贱之分的。"
    },
    {
      "speaker": "Pro",
      "text": "没问题。谁能来定义这个自由的边界？自由应该是有边界的。"
    },
    {
      "speaker": "Con",
      "text": "我觉得没有人能定义，但是那些说出向下自由的人。"
    },
    {
      "speaker": "Pro",
      "text": "在高傲的，我稍微打断一下。比如说我法律规定了权利和义务，它在某种程度上是在限定你自由的边界的，它背后的法理是我们缔结了社会契约，每个人让渡出自己的一部分自由。所以法律这个被认可的事情，我们可以觉得它能够定义我们的自由，这个层面你认可吗？你。"
    },
    {
      "speaker": "Con",
      "text": "自己在接制的时候应该也是说不聊这一部分。我们在聊在社会法律法规之外的那一部分，其他的个人的自由上如何选择叫自由不叫自由，对吧。"
    },
    {
      "speaker": "Pro",
      "text": "我想确认一件事，你是打算论证说这个违法犯罪的事情也是自由吗？不对。"
    },
    {
      "speaker": "Con",
      "text": "我方是觉得这根本就不是今天要讨论的重点，你这个向上向下的定义根本就不是所谓法律法规给你的，你要不要听听这句话现在是被谁在如此定义的？"
    },
    {
      "speaker": "Pro",
      "text": "好，没有问题，所以你我们双方都不要讨论那种违法犯罪的事情，到底是不是自由，那我了，我简正你一个逻辑，如果向下的自由不是自由，那向上的自由还是自由吗？嗯，你。"
    },
    {
      "speaker": "Con",
      "text": "定义向上向下的时候还有什么自由可言？你自己说他是向上的，我问你什么是向上的呢？在你说他你在向上，所以你这种向上自由是自由的时候，你先验的。"
    },
    {
      "speaker": "Pro",
      "text": "就以那你是怎么定义向下的自由是什么。"
    },
    {
      "speaker": "Con",
      "text": "呢呃？什么？我怎么定义？"
    },
    {
      "speaker": "Pro",
      "text": "我怎么定义？"
    },
    {
      "speaker": "Pro",
      "text": "你现在问我一个明确的标准，你觉得向下的自由是什么？"
    },
    {
      "speaker": "Con",
      "text": "在这个情况下，我觉得根本就没有这样所谓的这一分，除非像我方的第一个论里说，你是真的在社会的这条斜坡上因为重力的作用不得不向下走了，这个时候你是违反自己内心现作，自由地做出反。"
    },
    {
      "speaker": "Pro",
      "text": "所以你不打算给向下一个定义。你本身在通过消解向下的这个概念的意义本身来尝试论证你的辩题，你想，而如果你方后面想要给出一个定义，那你就必须要解释这个矛盾，当你把向下的这件事情定义成功了之后，向上的自由，这种单向度的自由还是不是自由？谢谢。"
    },
    {
      "speaker": "Con",
      "text": "当你自己接制的时候，也发现向下这件事情是没有办法被任何一个。"
    }
  ],
  [
    {
      "speaker": "Pro",
      "text": "向下的自由一共五个字，两个概念，对方全部做出了头环。他的第一个论点告诉我，今天很多人他面临着时代的背景，所以他被逼无奈地作出选择，他用这个人本身不自由去论证，不自由，不是自由。当然了，可是和我们今天的讨论有什么关系？他第二个论点告诉我们说，今天很多人觉得，比如说吴柳芳那个事件中他的擦边，很多人觉得他是向下的，可是也许他自己不这么觉得，也许他自己觉得自己是向上的，自己是好的，所以这种向上的自由也是自由。\n可是今天我们恰恰讨论的是向下的自由是不是自由？你把向下这个概念根本进行了模糊，你说无法判断它向上向下，那和我们今天讨论辩题又有什么关系？所以我们今天真正核心的在讨论的恰恰就是向下，在面对这个自由能不能成为判断自由的标准，能不能成为筛选自由的那个筛子，我方觉得恰恰是不可。\n可以的，就像我们说的，我们这个最开始 e 辩说的一个不努力学习的学生是不是学生？我们在判断的是不努力学习和他学生这个身份之间有没有必然的联系和有没有必然的背离，这是他方从头到尾都没有论证的事情，而他方说得很好，今天向上和向下究竟谁来定义？这恰恰就是我方的论点。\n因为在向上和向下是一个相对的概念，在不同的群体、不同的时代，甚至不同的社会叙事中都会有不同的概念。比如我在这里打辩论，我通宵的熬夜，为了我今天这场比赛的胜利，我这种昂扬奋斗的姿态，在我们的辩手和我们的这些教练的眼里，可能就是一种向上的选择，向上的自由。可是在我的父母眼里，我的熬夜伤害了我的身体，伤害了我的健康，他觉得你这是向下的自由。在我的导师眼里，他觉得你为了辩论不务正业，你不努力学习，不好读书，不好写论文，这是一种向下自由，在不同的群体中，他就会进行这样的判断，在不同的时代中，同样也是一样的。\n在古代的封建时候会我们认为女子无才便是得她回归家庭，追求家庭的和睦，那是向上的自由。可是在当前的这个叙事语境下，我女生追求自己的经济的独立，追求自己人格的独立，把我自己的价值不再依附于那个家庭之上，这是一种向上的选择。所以在这种本身倡导模糊之下，它当然不能成为判断自由与否的标准。而如果成为了，它会带来什么样的问题？就是如果今天有人想要伤害你，很简单，它只需要定义向下就可以。\n今天男生就应该是阳刚的，它不能是阴柔的，女生就应该是温婉的，她不能是勇敢的。所以当男生化着精致的妆容，留着长发，穿着女裙的时候，她可以说你这是一种向下自由，她可以堂而皇之地伤害你。当女生她短发穿着裤裙的时候，她可以说你是男人婆，你不男不女，她可以堂而皇之地伤害你。\n一群人用一种定义向下的叙事，在骗、在忽，在伤害这群真正有自由选择的人。我方觉得这是第一重，不能承受弊端，这不是一个社会良性发展的样态。第二重，今天他方否认向下的自由，是自由其实带来是一种什么的话语体系和话语观？就是他认为向上的昂扬的自由才是一种自由，可是这种单向度的自由恰恰是一种不自由。至于后续他会给这个社会带来弊端，我方后续会解释。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢正方二辩，有请反方三辩对正方二辩进行质询二环节。"
    },
    {
      "speaker": "Con",
      "text": "好，谢谢主席。第一个问题，这道辩题其实前一个自由是不是讲的是一种选择，即让我们双方来论证向下的选择是不是自由，对吧？"
    },
    {
      "speaker": "Pro",
      "text": "当然不是，今天你方也承认自由就是自由，今天我们要判断的是迟来向下的这个介入的。"
    },
    {
      "speaker": "Con",
      "text": "因素，我确认一下为什么前一种简单就定义为自由。"
    },
    {
      "speaker": "Pro",
      "text": "这不是你方刚才承认的事情吗呃？我方。"
    },
    {
      "speaker": "Con",
      "text": "论证的是向的选择，在我方看来是不自由的状态。我举一个简单的例子问你，今天一个歹徒威胁着你，让你交出身上所有钱，你有可以把从钱从口袋里掏出来的能力，这意味着做下当下的选择是一个自由的选择吗？所以。"
    },
    {
      "speaker": "Pro",
      "text": "那不自由，不是自由，这不是一。这不应该成为你方的立场。"
    },
    {
      "speaker": "Con",
      "text": "完全不是你方在偷换，我方说的是做下当下来的这个选择，向下的选择是不是自由双方需要讨论？是做选择的情况下，你是有没有主观能力做出选择的空间的？你方在偷款，我方论证的是这种选择是不自由的。第一个定点说得很清楚，第二点你方认为这个社会应该怎么评价上下？不是按照。"
    },
    {
      "speaker": "Pro",
      "text": "你的立场杀人，也可以是自己的选择，可是今天你方的态度不也是不讨论那些法律之内，法律这个被规制为。"
    },
    {
      "speaker": "Con",
      "text": "对，所以杀人当中会受到惩罚，这不是我方的论证，我方指的是有一些选择做出的时候受到了局限，很多情况下是外界支配你往这走的，这就是不自由。你方布的论证最后我这么选了，就等于是自由，这是第一点。你回答我现在的问题，怎么去判断向上和向下是不是个人交友？选择权。"
    },
    {
      "speaker": "Pro",
      "text": "不是有局限，不能论证，你方立抄我。"
    },
    {
      "speaker": "Con",
      "text": "解，举个，我知道类，我会论证这个局限在我方提到的一些案例当中是比较大的社会性的局限。你回答我现在问题第三遍了，向上和向下怎么判断？"
    },
    {
      "speaker": "Pro",
      "text": "向上和向下就是因为在不同的话语体系下有不同的判断，所以我们才不能让它成为判断自由与否的标准。"
    },
    {
      "speaker": "Con",
      "text": "好，那乙方其实本质上指的意思是不应该把向上向下的定义权给到别人，对吧？"
    },
    {
      "speaker": "Pro",
      "text": "你不能认为向上和向下是判断自由与否的标准，定义给别人就会。"
    },
    {
      "speaker": "Con",
      "text": "很好伤害。这两个问题我一一来拆。第一个问题，如果这个话语权已经给到别人了，也就是你的父母觉得这个时候租房是向下的，这种情况下你应该怎么告诉父母？这个情况下你方觉得选了就是自由的，但我方会论证它是不自由的。比如说现在经济下行的情况下，北京的房租平均一个单间是 3, 500。如果我要住一个，整租是 6, 000，可是经济下行的大环境下，我的工资是 5, 000 块钱，这个时候我有自由选择去买房或者租房的权利吗？是不是没得选？被逼无奈只能租房？"
    },
    {
      "speaker": "Pro",
      "text": "你都说了没得选，我不自由。当然不是自由了。如果我有的选，比如说你的父母就认为买房才是正确的，可是你的观念是租房才是正确的。可是如果你放的太多，向下是租房，向上是买房，那我好像只能选择买房，不能选择租房，这才是不。"
    },
    {
      "speaker": "Con",
      "text": "自由。好，我提醒各位，第一件事情他方只论证到了主观上，如果我今天是自愿选的，自己选的，有这种选择权才叫自由。可是我方今天第一层跟大家论，这是在于这个人表面上做出来向下的选择，向下的自由，可是实际上如果他受到了局限性以及外界逼迫，他必须往这走，这已经论证上了客观上的不自由，你方不要打这个定义。第二点，乙方来论证的那一趴，我跟你往下聊，乙方觉得定义全要下放。可是当如果这个定义权下放给个人的情况下，是不是你越觉得人有定义向下向上的自由，才有可能让父母逼迫到你？"
    },
    {
      "speaker": "Pro",
      "text": ""
    },
    {
      "speaker": "Con",
      "text": "我方给大家举证的逻辑是如果双方都想要推及到，推定到让更加的人、更多的人能追求到自由的途径，我方会告诉大家，这个向上向下的自由权不应该下放。为什么？因为你方觉得定义权下放会解构自由，可是我方认为定义权下方会后退，会下放，之后会更加兼顾起来自由的牢笼。为什么？如果你把定义权的下放给了大家之后，父母觉得好，我可以评价你的租房不结婚是向下，那这种情况下我是不是更加没有为自己捍卫的权利？为什么我不能告父？自父母来说，这个时候不是向下，我反而是一种向上的曲径。"
    },
    {
      "speaker": "Pro",
      "text": "因为你在偷换你方的立场，才真正把定义权下放了。我方的立场恰恰是无论他向上向下都是自由。而你方的立场，很多人就会进行定义，定义什么是向下，什么是不自由。"
    },
    {
      "speaker": "Con",
      "text": "很好，所以我方最后跟大家跟对方的分歧是在于他方觉得定义权浇油下方之后可以解构不自由，而我方告诉大家定义权下方之后，更多的力量汇聚在一起才会建构不自由，而我方后续会向大家论证，这种自由的情况下不要去以陷入自身陷阱，论证自己向下的自由是自由，才有可能追寻到你方所征当的这种牢笼。我峰会推向大家，后续论证不要定义，谢谢各位。"
    },
    {
      "speaker": "Pro",
      "text": "自由就是自由，从向上向下根本。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "没关系，是间道。感谢双方辩手在本轮环节结束后，正方时间所剩 10 分 21 秒，反方时间所剩 10 分 18 秒。下面有请反方二辩进行陈词二环节。"
    },
    {
      "speaker": "Con",
      "text": "好，谢主席。其实我方今天就有两句话，第一句叫做如果有自由向下，即为旁观者的误解，如果是向下，那么自由就是一个误解。什么意思？你方今天喷我方陶例子，因为你已经完全帮我论证了社会上的上与下，判断不出来，只是一群坐标系和你不一样，看在你不顺眼的时候，当你向左走想向右走的人就觉得你是不自由的了。OK，你完全承认这些的情况下，像你方这样的态度怎么危险呢？是因为你中计了。你先把所有别人评价你为向下的例子都包进你的向下来讨论，然后说我有做这个的权利，后续我方会告诉你为什么你方这种捍卫自由的选择是危险的。所以第一你笼统地定义了所有的人选择，然后武断地去评判了所有人的自由。是你只去讨论宏大的主义，而不关心具体的人。比如说你说辍学躺平很不自由吧？可是今天打电竞的人，我猜你在搜世界第一上单，他也是辍学的，你方今天觉得可能不婚，在人别人定义里很向下吧。可是我猜你在搜泰勒斯威夫特，他谈了那么多的男朋友，也没有人评价他为向下，为什么你看到没？向不向下的评判，你只有把这个掌握定义的权利握在自己手中的时候，你才获得了真正的自由。"
    },
    {
      "speaker": "Con",
      "text": "所以我和你方本质上的分歧是，你肯定自由之方是到底是去评价自由的高低，然后说我做什么都行，还是不定义自由，去问自由的意愿好？我方才在问当事人，你为什么要向下？这时候我方提出了那个所谓真正的向下的概念，是因为真的有一群人，他不是因为我自己选的，不是你方，结果上看到有那么多人辍学，就口口声声说辍学是自由，可是数据明明显示，辍学的女童中最大的原因是因为家庭贫困。那这时候他们已经是被逼无奈的情况下，去向下的情况下，我也觉得自己在堕落。做，我为什么还这么做呢？只有一个理由，真的有外部在压迫我，我走上了一个斜坡，因为重力滚下去了，所以今天你粉饰太平，导致他们无法再去追求真正的自由。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢。反方二辩有请正方三辩对反方二辩进行质询二环节。"
    },
    {
      "speaker": "Pro",
      "text": "我听了很多你的控诉，听起来像是你在告诉别人，不要随便地阴阳怪气地冒犯别人说话，这跟今天的变体有什么关系？"
    },
    {
      "speaker": "Con",
      "text": "不是因为你说向下的自由，是自由的时候，就像我放弃所有的前层反驳，退到底层说那咋了？我虽然做错了，但我有这个自由啊，这本质上伤害了自由。"
    },
    {
      "speaker": "Pro",
      "text": "这听起来不就是觉得自己做的事情是自由，你别来干涉吗？我从头到尾都没有听明白你方所倡导的这个人的行为跟我方所倡导的这个人的行为有任何区别。"
    },
    {
      "speaker": "Con",
      "text": "你凭什么说它是向下？我们的氛围方式有区别，不是行为上有区别，而且行为上我也向你论证了，有很多人真的是被逼的，你这是一种粉饰太平的策略，告诉那些辍学的人，只要你以为自己是自己选的，你就可以忽视所有的外部压力。"
    },
    {
      "speaker": "Pro",
      "text": "我问的事情是你认为在我方的叙事下和你方的叙事下，对于这个人的具体行为指引有没有任何的差异？他可以做他做的事情，对。"
    },
    {
      "speaker": "Con",
      "text": "完全有差异。你不能跟别人说我是向下的，但我有这个权利，我虽然染粉头发是下流，但我就下流。那咋了？"
    },
    {
      "speaker": "Pro",
      "text": "也就是说我做的事还是一样的，只不过我要怼别人说，你凭什么说我向下？我觉得我挺向上，那其实是观念的问题，行为上你也，你方也是支持我方可以这样做的。再来哈，我这么问你，你通篇跟我论了一件事，被逼无奈。不是自由，这有啥可论证的？需要你今天打这样一道辩题来。"
    },
    {
      "speaker": "Con",
      "text": "论证。行为上今天我方是关怀的，我倡导你问问他，你为什么辍学？到底是你想去追寻那个电竞梦想，还是你真的有农村家里贫困的原因？我方才是那个关系关怀的分析原因的人，而不是像你方一样。但凡社会上有声音说他是向下的，你方就说我有做这件事情的自由，我行为上有自由呀。一，你忽视了斜坡，这是我方第一个论点告诉你的。第二件事情，你也承认了让渡了你所有大部分的权利，你已经先投降了。"
    },
    {
      "speaker": "Pro",
      "text": "如果你发自内心的觉得另外一个人的行为是自由，你还会去干涉他吗？"
    },
    {
      "speaker": "Con",
      "text": "可是你论证的前提不就是当别人不认为我做这件事情是自由的时候，我是要承认向下吗？当别人一边认为我是向下，稍微再。"
    },
    {
      "speaker": "Pro",
      "text": "聊的是个什么问题，我要承认吗？还是澄清这是误解？"
    },
    {
      "speaker": "Con",
      "text": "稍后再聊那个问题。我问你的事情是，当我发自内心的觉得染粉色头发是你的自由，你去做你喜欢的事情，没有跟这个社会叙事主流走在一起的时候，我会去干涉和冒犯别人吗？"
    },
    {
      "speaker": "Con",
      "text": "不会。有人说我染粉头发是向下，你懂吗？就是社会没有这种所谓的思潮，所以当有人说是我是向下的，染粉的头发，我有自由的时候，我确实要反驳他，我不能退到底线。"
    },
    {
      "speaker": "Pro",
      "text": "所以实际上如果我发自内心的觉得另外一个事情真的是你的自由，我有的时候才会更温和、更包容，不会像你方手势那样去冒犯别人，那些人反而有可能才真的不觉得这些。"
    },
    {
      "speaker": "Con",
      "text": "人。我解释一下可以吗？没有用，没有用。因为你认为我是向下的，这个事情本身必然会导致未来你对于自由的情雅。"
    },
    {
      "speaker": "Pro",
      "text": "嗯，好，我可以问了。好，那我这么问你，你觉得向下和向上这件事情在社会语境当中现在没有什么可讨论的，是吗？"
    },
    {
      "speaker": "Pro",
      "text": "我有没有可能发自内心的觉得我自己现在做出的这个自由的行为也挺向下的，但我依然想做。"
    },
    {
      "speaker": "Con",
      "text": "那你真得问问，比如说舒淇她曾经就拍三集片嘛，对吧？那如果她的条件变化了之后，她要一件一件把衣服穿起来。曾经你以为你自愿是为了去赚钱，走上那个你心中其实还是在向下的道路的时候，那你后来行为的改变就已经论证了，你有被逼的，有被外部所支配的因素，所以这部分是我方的第一个论点。"
    },
    {
      "speaker": "Pro",
      "text": "我喜欢听三俗的相声小品，他们可能上不了大雅之堂。我知道这挺向下的，但是这可不可以成为我自己对我自己的认知？我明确我挺向下的，但我依然自得其乐。"
    },
    {
      "speaker": "Con",
      "text": "如果你听你真硬锐，他那么向下，那你就会听得很拧巴。你拧巴的时候你还自由吗？"
    },
    {
      "speaker": "Pro",
      "text": "人有的时候感觉到俗，我才特别觉得快乐，因为我不需要什么时候都跟你方所说的一样子，跟这个社会的那些条条框框所束缚，这个时候是我们所探讨的事情。我这么问你好了，你一直在跟我们说吴柳方这个案子，这个例子包括你方所说的这很多例子，它实际上根本不存在向上向下区别。那我们讨论这个辩题到底是在讨论大众语境当中的向下，还是在讨论这个人自己觉得的向下？"
    },
    {
      "speaker": "Con",
      "text": "如果你真爱看小品，我方劝你别以为他俗了。你为什么非要自虐呢？为什么非要这么拧巴呢？我享受一些快乐不行吗？所以吴柳芳这样的例子我也回答你，为什么吴柳芳是向下的呀？我说实话，你方可以给我解释一下吗？我真有点困惑。"
    },
    {
      "speaker": "Pro",
      "text": "所以我方觉得是自由，我方跟你要探讨的不就是社会当中出现了一个语境，他在归纳这些行为本身是向下的，我们要认可，我们要认不认，要不要认可？这样的归纳本身是简正，他是否是自由的工具吗？现在你直接跟我说这个语境本身就不存在，你不是在攻击辩题是。"
    },
    {
      "speaker": "Con",
      "text": "我听明白了，你方只是告诉我说有的人觉得这是向下的，那我就要把这所有的事件包含进来，然后我发到丧礼论证，只要有人说我在向下，我就不能做这件事了。你觉得这是我要论证的事情吗？明显不是，所以有的人说在向下也论证不了你方的耻方。"
    },
    {
      "speaker": "Pro",
      "text": "说实话，我方觉得你方今天讨论问题根本就不诚恳，你方根本不愿意跟我方讨论社会叙事之下之所以认为是向下那些自由，我们到底要不要去批判他们，去给他们负面评价？至少这件事情你方是不愿意论的。我这么问你，哈利论当中你也引用了波芙娃的定义，波芙娃是怎么去定义所谓向下的自由。"
    },
    {
      "speaker": "Con",
      "text": "这个我还真的愿意跟你讨论一下。我说实话，虽然我们没准备这一趴，但是如果你非要这么问，那也有一种是真正的向下是什么？因为你刚刚说那些声音，其实什么声音都有人说擦边可以，烽马秀是艺术，也有人说烽马秀是伤害了，是向下的，对吧？所以这两种声音比不出来的时候，什么怎么比较？真正向下？我们把标准回到自由上去，因为你会发现波芙娃所说的那个东西，它就是伤害了解放的本质。他是让女性越来越走入牢笼的时候，他也意识到了女性是因为这个社会上，比如说有一些斜坡的原因，因为向上道路太困难了，对于女性来说太困难了，比如说我在职场上会受到种种歧视或者怎么样，但当这时候选我选择去做家庭主妇的时候，真的不是我的自由，不是我一开始就不愿意去职场里面工作，而是因为这社会有一个胁迫，有一个重力存在的时候，我这个向下，你凭什么觉得滚下来是。"
    },
    {
      "speaker": "Pro",
      "text": "自由？波幅娃只提到了逼迫吗？有没有提到诱惑？"
    },
    {
      "speaker": "Con",
      "text": "不是有一部分，我可以承认那用户的本质可以。"
    },
    {
      "speaker": "Pro",
      "text": "逼迫这件事情不是向下的自由，应该探讨的，我们今天应该探讨的是面对外界那些诱惑，哪怕我知道那是诱惑，我要选是不是我的自由，你方不愿意探讨热点，是你方在逃避论证义务。我这么问你，北欧的很多年轻人，他们在我们这个社会当中看起来很懒惰，不怎么工作，一天到晚游手好闲，他可不可以被认为很自由？"
    },
    {
      "speaker": "Con",
      "text": "泼芙娃不只提到了被迫，被迫就不聊，就只聊你方不是那个有点搞笑吧？"
    },
    {
      "speaker": "Pro",
      "text": "是个人都知道我被迫的时候不是自由，我方觉得在新国变这个场合上这么长的一个时间，你跟我聊这样一个事情，真的。"
    },
    {
      "speaker": "Con",
      "text": "非常，我聊，真的想聊的，你不跟我聊。"
    },
    {
      "speaker": "Pro",
      "text": "乙方在假装聊这个辩题。回我北欧的例子，我们可不可以觉得那些在我们眼中游手好闲，没有认真工作的人不自由？可自由。"
    },
    {
      "speaker": "Con",
      "text": "不是，如果他没有任何外部的支配，我往把你往上拖，不是向下吧。这为什么是向下？你在那个北部的社会里，谁认为你享受国家的福利是在向下呢？你又在评判他了。"
    },
    {
      "speaker": "Pro",
      "text": "好，至少你也觉得那行为上是他的自由，只不过你不想用向下的自由去评价他。只要你不用这道辩题去讲就好了。那好，剩下来的时间我方真正在聊这道辩题关心的问题是什么？"
    },
    {
      "speaker": "Con",
      "text": "感已消解了，辩题全部都化为选择的时候才真没可聊了。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢双方辩手在本轮环节结束后，正方时间所剩 6 分 36 秒，反方时间所剩 7 分 07 秒，有请工作人员收取分表。接下来进行战术暂停环节，在本环节，双方可各派一名教练上场指导，此环节单独计时时间为 5 分钟。时间到。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "接下来进行质询小结环节，有请反方三辩。好。"
    },
    {
      "speaker": "Con",
      "text": "谢谢主义。大家好，我方觉得这道辩题主要讨论两个问题，第一点怎么样去理解自由更好？第二点，怎么样去追求自由更好？在你方的理解上，你方觉得很多女生可能进入到擦边的行业之后，你方觉得是波芙娃所提到的诱惑，可是我方今天站在这捍卫的立场是，当你要意识到向上的通道困难重重的时候，向下才不是只有你方所说的诱惑那么简单，而是逼迫。"
    },
    {
      "speaker": "Con",
      "text": "诉芳说的事情很简单，自由这个概念是可以被牺牲的，但不能被谎称的。当你意识到你在北京租房的时候，这种向下的选择不是你的自由。当你意识到物流方式因为自己奥运冠军之后，奥运之后没有给他足够的保护措施，所以被逼无奈倒置的情况下，只有你意识到了，才有真的可能意识到问题背后的原因，而不是你方所带来这个解决力。所以第一点上我方比完当自由的定义权上，只有意识到不合理，才有可能进行到批判党和改造。只有意识到不自由，才有更可能追求自由，这是我方第一点拼的，怎么理解自由，第二点怎么更好地去追求自由？我方异变稿说得很清楚，我方和对方的区别不在于自由和保守派的区别，而是在于当你真的想要为这个女生去捍卫，真的想要为自己的自由权争取的时候，以哪种辩护方法是更好的方法？我方请大家试想一下，他方今天抛着一个什么样的外衣，他方看起来很包容，说的是你有向下的自由了，你有去租房的自由，不结婚的自由，燃囤房的自由，还有你方的擦边的自由了。可是大家思考一下这个话的前提是什么？你在认同这是一种向下，这才是个辩题之所以讨论最关键的原因所在。"
    },
    {
      "speaker": "Con",
      "text": "我。我方再告诉大家，柏林在以前提出来消极自由的情况下，它最核心的概念是在于，我要去抵抗保守派，我要推到那些所有隐含了我障碍当中，阻碍了我自由追求的元素。可是当中大家发现没有，如果他去推翻自由，当中的最本质元素是在于我先要承认我错了，这才是最自由、最大的背离。当你在意识到要去推翻整个自由的前提情况下，你要告诉他这个牌照当中有游戏规则，错了，不应该由你来定义向上和向下。而女方告诉大家，我确实是在向下的，可是你要保护我吧，我在这个排众当中，哪怕输了，我躲在一个小小的角落，你今天别批评我，别骂我就够了，这才是对自由本质的背离。"
    },
    {
      "speaker": "Con",
      "text": "而当我们在争取权益的情况下，我方才告诉大家，你要以积极进取的方式去告诉别人，不要用向下的自由是自由来捍卫自由才是今天更好的价值观。而是去直接告诉他，我向他自由当中第一可能存在逼迫，第二当自由出现的时候本身就不存在。所以我方的论点很简单，第一，真正的向下没有自由可言，而第二，真正的自由没有上下之别，这是我方的论证。"
    },
    {
      "speaker": "Con",
      "text": "而第三点，我方进入你方例子，跟你方比较，你方告诉我方小品的例子当中，我因为觉得自己俗，才会觉得这个东西好。可是请大家思考一下，如果你真的想去争取自己看小品的自由，从来不应该觉得小品也好，脱口秀也好，辩论也好，是一个向下的自由，而是你要意识到我在做这件事情的时候不是向下的，你无权定义我，我要去争取自己权利的方式，不是告诉你这是向下，而我可以争取，而是就告诉大家我要撕破这个游戏规则。这样的情况下才有可能真的让小品走上竞业的脱口秀，走上综艺的舞台，走上流媒体。而你方的利益好带不来，而你方可能会更加不自驾推广是我方带来利好。"
    },
    {
      "speaker": "Con",
      "text": "而最后一点，我方聊到这个社会撕裂的情况下，当大家在定义什么是向上，什么是向下的情况下，自由的真谛在于不受他人甘破。可是你方的这种情况下，本质上是对消极自由在积极争取的时候的山寨版。你以先入为主，贴好标签的方式去告诉大家，对方有了谴责你的机会，自由和向下。"
    },
    {
      "speaker": "Con",
      "text": "我方认为不能这样争取的原因恰恰就是在于，当你在定义什么是向上，什么是向大情况下把这个定义权交还给了大众，从来没有给过自己，你把这个定义权给了这个社会评价体系的另一面，可是从来没有给过自己去捍卫的理由，要去捍卫自由，要的是积极争取，而不是你方所说的退一步也好，我躲在这里就可以得到倾斜，这样才是更好的追寻自由的方式。谢谢各位。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢反方三辩，有请正方三辩进行质询小结环节。"
    },
    {
      "speaker": "Pro",
      "text": "好，你方今天打的真的挺无聊的，你方叙述第一件事情被逼无奈，不是自由。说实话让给宁芳算了，我方根本不觉得这是今天辩题要讨论的事情，讨论它有什么意义，它根本就不是这个辩题要讨论的东西。第二个倪芳告诉我们的事情是，这些人有可能觉得自己挺向上的呀。可问题是我们探讨这个辩题，难道不是应该从社会叙事当中去找寻大家是怎么认定向下的自由的吗？您方在跟我们讨论这道变体的时候，您方举的那些例子，什么五柳方，什么各种各样的电竞，什么可能各家庭主妇等等。这不也是您方在介入社会认知当中那些所谓向下自由的观念吗？如果您方连这个概念都不引入的话，怎么跟我方打这道变体？您方只要取消这个概念就能论证成您方的话，任何一个变体难道不都是能这样论证的吗？如果都是去看个人怎么想的，就可以把论题完成的话，那我坦白讲，真的没有任何一道辩题有讨论的价值，因为您也不知道吴柳芳是怎么想的。"
    },
    {
      "speaker": "Pro",
      "text": "再来乙方无非就是想告诉我们说，如果我们在探讨一些家庭妇女的处境，如果有一些妇女，她可能真的就是这么想要回归家庭，我们作为外人不要去跟她说你这个是向下的自由，因为他会难过，他会生气，他应该对外界去反击，说我这哪向下了？我这挺向上的，关你屁事。可问题是你方的这个态度真的是特别自由的体现吗？不会。真正自由的人是什么？我知道这个俗，我知道这个没有那么好，但我愿意做，因为这件事情我无所谓千万人唾骂我，我可以唾灭自唾面自甘，我可以承认自己离经叛道，但我依然敢做，因我清醒的认知，我明白，我代价我可以承担，这就是自由。换言之，真正自由的人，他无惧这个社会评价他向下，他也可以承认他向下，但他依然可以这么做。"
    }
  ],
  [
    {
      "speaker": "Con",
      "text": "问问你，你真的相信自己吗？就像你说的，如果评委觉得辩论是俗的，是下流的，是向下的，他坐在这只会如坐针毡，不会享受其中。"
    },
    {
      "speaker": "Pro",
      "text": "问题就是我们不觉得，所以这是我们的自由。我现在问你的事情是，我有没有觉得我自己可以挺低俗的自由？乙方首先就陷入了这种自由。"
    },
    {
      "speaker": "Con",
      "text": "当然不是，我方的意思是自由的争取不是由承认带来的，是反击带来的，而反驳是更好的反击，是不承认这是向下。拿评委的例子问你好了，是不是今天我觉得这不是下流的，这不是一个向下，我才会觉得我在这更能为大家发声的可能，而不是先承认我错了再说了，错了别管我。"
    },
    {
      "speaker": "Pro",
      "text": "不是，我方从来都没有说向上、向下是一种错，恰恰是你方立场，你认为向下自由不是自由才是一种错。所以你看你所有的反驳的口径都是我凭什么叫你屁事，你所有的反驳口径是我凭什么承认这是向下？可是你从来都不敢承认是向下的时候还是你的自由，这恰恰是不自由的体系。"
    },
    {
      "speaker": "Con",
      "text": "我知道你说上下会流变，上下会变，对吧？我每个时候都要保证我烂的自由，可是变不是你方，我承认我烂带来的，承认只会带来更大的压迫。比如说脱口秀，我就承认我就是冒犯，我就不礼貌，脱口秀被封杀了；擦边人承认我就是三俗，我就是色情擦边被封杀了。你赌的是这个社会主流的宽宏大量，你赌的不是自己的自由。"
    },
    {
      "speaker": "Pro",
      "text": "错，今天你赌的是当这个社会上有很多的叙事的声音说向下自由，不是自由的，是你赌的是个人的内核强大，你赌的全部都是这个人的内核非常强大。说你凭什么说我是向下的？可是你从来都没有改变的是社会这套叙事，我方的态度才真正能改变社会的叙事告诉你，向下的自由也是。"
    },
    {
      "speaker": "Con",
      "text": "乙方不是自己告诉我说每个人要有自己的认可和分级吗？不是每个人要有自己的价值排序吗？如果大众的价值排序都像乙方一样认可，认为那个说唱就是地下的艺术，认为脱口秀就是冒犯的艺术，不是乙方把定义权交还给自己，就是因为有了分级才有了歧视，才有了对立吗？"
    },
    {
      "speaker": "Pro",
      "text": "所以社会的进步不就是把这些原本我们认为向下的自由归纳进自由才演变的吗？我反倒好奇的事情就是我们自己为什么不能定义自己的艺术本身可以冒犯？比如我们在辩论的时候就是在冒犯一些社会上面的观念，不可以吗？"
    },
    {
      "speaker": "Con",
      "text": "因为是你归纳进自由之后，依然在给自由分级，这时候带来了鄙视链。从前金句是下流的，后来金句变成上流了，又有了新的下流出现。脱口秀又变成下流了，之后还会有再下一个下流。你永远在自由的界限之收。不，只要不违法，我承认你可以。对自由分级的时候，没有一个人拥有真正的自由。"
    },
    {
      "speaker": "Pro",
      "text": "乙方似乎只是在反对社会要有向上和向下的叙事。我方这么问你，你觉得向上和向下的叙事脱离自由这个概念之后，还可以不可以存在？"
    },
    {
      "speaker": "Con",
      "text": "表脱离这个概念？首先没脱的情况下，我方论证了有一些部分，像女童也好，像吴柳芳的例子也好，是结构性压迫带来的，认为是自由，更有可能带来不自由的部分，这是我方第一层的绝角。第二层在某些你还不知道他是因为什么原因带来向上向情况下，不要暗自定论，这不就是我方的论证吗？"
    },
    {
      "speaker": "Pro",
      "text": "是你方的态度，就是这个东西我可以做，但是我不能说他是上和下。那我问你，如果别人说你该积极向上，你说要回应他，这个世界没有上和下。"
    },
    {
      "speaker": "Con",
      "text": "我方说的是积极向上当中不应该在这些案例当中评价什么是积极，什么是向，什么是积极，什么是交集在无流方的例子当中，这么多元的世界，你去告诉他这是一种向下的自由，可是我方告诉你的方式是不要消极抵抗，告诉他我错了，而是告诉他我是一个对的事情，你方的态度是不会带来现在擦边是向下，未来家庭主妇是向下，未来卖身是向下，所有向下的鄙视链当中，自由当中没有未接之分，是不是才是更好争取自由的方式？你看你。"
    },
    {
      "speaker": "Pro",
      "text": "对方获取自由的唯一方式是假设这个世界不存在上和下。那我问你价值观，比如说核心价值观之下有没有上和下的比较？"
    },
    {
      "speaker": "Con",
      "text": "有，上下叙事是前提，我方论证是你要如何打破这种上下叙事，从来不是承认你赌的是主流价值观对你的怜悯，可是这是你赌博出来的金句，承认自己是下流就有可能变成下一个失传的东西，怎么办？"
    },
    {
      "speaker": "Pro",
      "text": "所以你方的假设就对方所有的好处，要假设这个世界完全没有上和下的叙事，他方才是好的。而我方立足现实告诉大家，在有这个叙事的情况下，我方只要证明这个东西是自由，我就得到自由，你方才要自证是这个东西我不下，我在这个体系当中也不是下，你方不是自证陷阱吗？所以。"
    },
    {
      "speaker": "Con",
      "text": "有上下的叙事在伤害自由，这是我方的论证。回过头来我问你的事情是有，如果你方那个京剧的例子，你回我一次，我自认了自己是低俗，是不是更可能会产生别人对我的评价？我自己都认了，别人怎么怜悯我？"
    },
    {
      "speaker": "Pro",
      "text": "真正的自由就是无所谓，你怎么说都可以。我这么问你，在西游记的叙事里头，唐僧去西天取经才是那个更加向上的自由。可是女儿国的国王对他说，要什么王权富贵，怕什么戒律新规，你觉得这种自由可不可以？"
    },
    {
      "speaker": "Con",
      "text": "可以。"
    },
    {
      "speaker": "Pro",
      "text": "我自由恋爱坠入爱河，跟别人逼我去恋爱居然是一个概念，完全没有听懂你回不回答我的例子。"
    },
    {
      "speaker": "Con",
      "text": "是当你这个。所谓的逼迫，当你所谓的诱惑已经到了 10 人上逼迫的程度，你给他换一个词是没有区别的。我方跟你比比，为什么要用我方的这套叙事？因为当你已经退到底线去说我确实是向下的，我只是有这个权力和自由的时候，你本质上只是做一个态度的比较，而没有做事实层面的争端，而事实层面的争吵是能够对变出个对错的。可是当你推到底线的时候，是不是都只是无谓的叫嚣？你还会有结果吗？"
    },
    {
      "speaker": "Pro",
      "text": "乙方的态度首先就取消了我们给自由分级的权利，哲学项有时也会给自由分，低级自由、高级自由分，哪些自由是我们该更加争取的自由？按照你方的定义，这些哲学探讨都没有意义了。我们回答我的例子。西游记的例子，你不回贞子公主她逃离皇室，做了那个皇室眼中离经叛道的人，非常向下，乙方觉得她这样的行为可不可以先。"
    },
    {
      "speaker": "Con",
      "text": "不承认她是向下，才有可能打破所有的自由，这不就是我方论证吗？再者是上也要取消高级自由和低级自由，认为看小品不是向下的才有可能让小品走出去，不是吗？"
    },
    {
      "speaker": "Pro",
      "text": "所以你通充其量在论证自由不该有向上和向下。你能不能论证一下向下的不是自由？不是。"
    },
    {
      "speaker": "Con",
      "text": "谁告诉我那女儿国礼谁的评价他会向下？谁在说你坠入爱河就是向下了？所以你看你取缔了这个话语体系的时候才有了自由吧。"
    },
    {
      "speaker": "Pro",
      "text": "所以什么是向下？"
    },
    {
      "speaker": "Con",
      "text": "所以正如你方讲的，我方在攻击向上和向下的叙事，我最后一件事情问你是自由的争取，有没有可能需要外界的评价？比如说是，比如说我方一辩讲的我要去争女性，要争取自己的自由的时候，大家觉得你没有在向下，我才能够平等地对待你，给你客观条件的帮助吧。"
    },
    {
      "speaker": "Pro",
      "text": "所以在你的叙事下没有向下，那你在论证什么？"
    },
    {
      "speaker": "Con",
      "text": "我方不是在论证没有向下，而是在论证打破向下的叙事。不要再先入为主地以为，只有自己在向下才有可能追求到自由。"
    },
    {
      "speaker": "Pro",
      "text": "我听懂了，所以对方同学是在说要打破向下叙事，潜台词就是这个社会上从来都不应该有上下和有向下。可是今天他的论证变体的是什么？他不是恰恰要论证向下的自由吗？他唯一所举的那些真正向下的自由，比如说那些不读书的，说那些在家躺平摆烂的，那不就是因为社会有很多主流叙事在说你工作奋斗才是向上的，你读书才是向上的，可是我方今天恰恰反对的不就是这样的主流叙事吗？当这个社会叙事不改变，你方全部乞求那个人的内核强大的时候，你要怎么获得真正的自由呢？"
    },
    {
      "speaker": "Pro",
      "text": "乙方一直告诉我们，被逼的自由不是自由，可问题是向下的自由前提的存在的前提就是承认有向上的自由在，所以本来就是要讨论那些不是卑鄙的话题，我方的例子你一个都不敢接，因为你知道行动上面他们真的都是自由，只不过您方不愿意承认所谓社会当中有所谓向上和向下的趋势。乙方只敢用攻击变体的方式来论证乙方的持方，就是因为乙方都不敢承认他就是自由。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "再次感谢双方辩手，有请工作人员收取分表。最后进行总结陈词环节。首先有请反方四辩。"
    },
    {
      "speaker": "Con",
      "text": "谢谢主席。各位好，第一件事情先澄清哲学上的定义，在这个博客的这个消极自由的定义里面，消极自由从来没有上下之别，只要不犯法犯罪，所有的自由人人平等，这是我方的立场。解除对自由的等级建构，这是第一件事情。第二件事情我方的定义从来没有矛盾，我方的第一个论点讲的是我方在澄清在当下这个社会的语境之下，大家对这个自由的误解，有些人觉得有很多擦边是这个向下的，那我方是在告诉大家，其实他们在被很多现实的困境所逼迫，就是我方前半场举出来的例子，43%的运动员在退役之后呈现出来一个非常低收入的状态。看似的自由背后有一个巨大的宏大的社会叙事和社会结构性压迫，导致了这件事情本身是一个不自由的选择。这是乙方送给我的第一个论点，我收下了，这是其一。"
    },
    {
      "speaker": "Con",
      "text": "第二件事情是双方的今天的第一重比价，也是双方最核心的分歧。说实话，我听懂了，乙方的立场是要给某些人某些选择赋予自由，需要通过先建构、先分级再肯定的方式。我方的立场是告诉大家，分级有向下之别，本身在消解自由的概念，为什么我方没合题？因为向下的自由在消解自由，向上的自由也在消解，因为有分级就在消解。那具体来讲你方的方案是什么呢？是我要先肯定了，我有反派这个社会去世的权利。那你方的方案是把定义权交还给每一个个人，可我们来检正你的这个方案能不能够赋予到大家自由呢？我方自由变成举了，如果你先有自我对向下的认可，那别人再来攻击你的时候，你只剩了一层底线反驳，我自己觉得我是小众的艺术，我自己觉得我是下流的艺术，我自己觉得我是见不得人的艺术。对呀，这不就是现在这些小众艺术面临的困境嘛。"
    },
    {
      "speaker": "Con",
      "text": "第二件事情，自由权交还给个人有一个什么概念和分歧？因为自由和个体的声音是会聚集的，你方最害怕的事情就是群体对个体的倾轧。可是如果话语权交还给了每一个个人，那势必会产生多数人对少数人的侵占，因为多数人仍然会觉得好的自由要肯定坏的自由有往下的区别，那这个时候多数人对少数人的侵占，本质上是你方那个立场，把自由上下分级的定义权交还给个人的方案。"
    }
  ],
  [
    {
      "speaker": "主席",
      "text": "感谢反方辩手，有请正方四辩。"
    },
    {
      "speaker": "Pro",
      "text": "谢主席。各位好，有一件很有趣的事情，就是对面一直想要打破向下的趋势，可是在整场比赛里面，他往往不敢说出他的立场就是向下的自由，不是自由。为什么？因为他觉得他的立场本身在提供这两个概念。如果我们真的认为自由有上下之别，而这个向下的自由它不是自由的话，那谁掌握了这个向下的定义权，就意味着它可以掌握自由的定义权，这件事情是很可怕的。比如说纳粹他把犹太人定义成向下，于是他所有的这种种族灭族行为，他都可以觉得这是一个正义的行为。就好像在印度他有一个概念叫做荣誉谋杀。如果一个少女他被性侵了，这个时候那个族人甚至可以把他杀死的。为什么？因为他掌握了失真就是向下的这个定义，如果你方通过这种叙事的方式给了他这个定义权，那很可怕。"
    },
    {
      "speaker": "Pro",
      "text": "这是第一件事情，第二件事情我们觉得自由的边界只能由法律这种社会群体契约共同来建构，所以在这种情况下，我方认为一个更好的社会一定是自由更加扩张的社会，而不可能是一个自由更加线索的社会。因为在这种情况下，我们觉得一个好的社会的模式应该是随着你的生产力的发展，更多的向下的自由被包含进来，这种模式各位可以想象吗？在六七十年代的时候，那个人口流动都是需要受到严格限制的，那个时候甚至出现了一个新的词语，叫做盲流，叫做盲目的流动。"
    },
    {
      "speaker": "Pro",
      "text": "可是我们是如何打破这套叙事的？就是随着这个天眼系统的上线，所以这个身份证的这样的一个运行，所以交通系统的颁布，通过这样的方式，生产力进步的方式，我们打破了这一套趋势，这是我们双方在这个层面上的不同。而进一步我们是怎么样去形容自由的？我们说我们要从必然的王国走向自由的王国。"
    },
    {
      "speaker": "Pro",
      "text": "我们觉得一个好的自由，一个终极的自由应该是什么呢？就是无论上下左右，无论内外环宇，它都是自由，一切皆是自由，这是终极的自由模式。所以对方老是想用社会结构功利算计的方式去平衡这件事情，我方觉得很奇怪，自由怎么可以是被社会结构的功力算计所算出来的呢？我们说生命诚可贵，爱情价更高啊。这个若为自由顾，二者皆可抛。按照你的说法来说，爱应该是一件很好的事情，人生体验是一件很妙的事情，为什么我们要去打破这件事？请选择那个自由呢。"
    },
    {
      "speaker": "Pro",
      "text": "问题就在于这个自由的概念是我们所珍惜的，所以你方三辩最后在那个小结的时候，你说我们是可以牺牲自由的，这到了我们的第二个最大的分歧，就是我方认为这个自由是坚决不可以被牺牲的。所以在一个好的社会里面，北大的那些学生他去卖猪肉，这是可以被接受的一个网红的一个世界冠军他去当网红这件事情是可以被接受的，因为这本身是包容的自证。谭嗣同说，如果在那个时代里面，中国必须有一个人牺牲革命流血，那是我在那个时代他被定义成了反贼，他被那个时代定义成向下，可是在我们现在这个时代看来，他的那种向下反而是最为自由的灵魂。谢各位。"
    },
    {
      "speaker": "主席",
      "text": "感谢正方辩手的总结陈词，至此，比赛环节已全部结束，有请评审填写并上交第一轮印象票，有请工作人员收取分表。下面将公布第一轮印象票的投票结果。熊浩先生映像票投给了反方，谢宇先生映像票投给了反方，王鑫先生映像票投给了正方，丁冠宇先生印象票投给了反方，刘晓军先生印象票投给了反方。第一轮投票的结果是 1: 4，反方暂时领先。现在有请双方辩手退席，有请各位评审。"
    }
  ]
]